{                                     
  "fournisseur": "OpenQuizzDB - Fournisseur de contenu libre (https://www.openquizzdb.org)",
  "rédacteur": "Damien Ponnelle",       
  "difficulté": "4 / 5",
  "version": 6,
  "mise-à-jour": "2022-07-07",
  "catégorie-nom-slogan": {
    "fr": {
      "catégorie": "Télévision",
      "nom": "Héros de Kaamelott",
      "slogan": "C'est pas faux"
    },
    "en": {
      "catégorie": "Television",
      "nom": "Heroes of Kaamelott",
      "slogan": "It is not false"
    },
    "es": {
      "catégorie": "Televisión",
      "nom": "Héroes de Kaamelott",
      "slogan": "No es falso"
    },
    "it": {
      "catégorie": "Televisione",
      "nom": "Eroi di Kaamelott",
      "slogan": "Non è falso"
    },
    "de": {
      "catégorie": "Fernsehen",
      "nom": "Helden von Kaamelott",
      "slogan": "Es ist nicht falsch"
    },
    "nl": {
      "catégorie": "Televisie",
      "nom": "Helden van Kaamelott",
      "slogan": "Het is niet vals"
    }
  },
  "quizz": {
    "fr": {
      "débutant": [
      {
        "id": 1,
        "question": "Dans la série « Kaamelott », qui s'est fait appeler Provencal le Gaulois ?",
        "propositions": [
          "Karadoc",
          "Yvain",
          "Gauvain",
          "Perceval"
        ],
        "réponse": "Perceval",
        "anecdote": "Perceval de Galles, qui ne sait ni lire ni écrire, est souvent perçu comme un personnage idiot, est en fait simplement naïf mais lucide."
      },
      {
        "id": 2,
        "question": "À quel célèbre roi la reine Guenièvre est-elle mariée ?",
        "propositions": [
          "Roi Léodagan",
          "Roi Arthur",
          "Roi Calogrenant",
          "Roi Loth"
        ],
        "réponse": "Roi Arthur",
        "anecdote": "Guenièvre, reine de Bretagne, est la femme d'Arthur, ainsi que la fille de Léodagan et Séli mais également la soeur aînée d'Yvain."
      },
      {
        "id": 3,
        "question": "Lequel de ces surnoms peut-on attribuer à Lancelot du Lac ?",
        "propositions": [
          "Chevalier Courage",
          "Chevalier Blanc",
          "Chevalier Pur",
          "Chevalier du Lac"
        ],
        "réponse": "Chevalier Blanc",
        "anecdote": "Lancelot du Lac, interprété par Thomas Cousseau, est l'un des meilleurs chevaliers de la Table Ronde et bras droit d'Arthur."
      },
      {
        "id": 4,
        "question": "Marié à Séli, Léodagan est le roi de quelle contrée ?",
        "propositions": [
          "Carmélide",
          "Logres",
          "Calédonie",
          "Orcanie"
        ],
        "réponse": "Carmélide",
        "anecdote": "Inspiré du Léodagan des légendes arthuriennes, il est le roi du royaume de Carmélide et fait partie des chevaliers de la Table ronde."
      },
      {
        "id": 5,
        "question": "Quel est le lien de parenté entre Lancelot du Lac et la Dame du Lac ?",
        "propositions": [
          "Aucun",
          "Fils et mère",
          "Frère et soeur",
          "Cousin et cousine"
        ],
        "réponse": "Aucun",
        "anecdote": "Envoyée pour lui confier la quête du Graal, seul Roi Arthur peut voir, entendre et converser avec la Dame du Lac."
      },
      {
        "id": 6,
        "question": "Quel est le grade de Caius dans la série télévisée « Kaamelott » ?",
        "propositions": [
          "Simple soldat",
          "Général",
          "Centurion",
          "Décurion"
        ],
        "réponse": "Centurion",
        "anecdote": "Arthur le retrouvera à plusieurs reprises dans un camp romain abandonné, en uniforme de centurion, et allongé sur une couche."
      },
      {
        "id": 7,
        "question": "Quel surnom Attila, chef des Huns, porte-t-il dans la série « Kaamelott » ?",
        "propositions": [
          "Le Cruel",
          "Le Sanguinaire",
          "Fléau de Dieu",
          "Le Désherbant"
        ],
        "réponse": "Fléau de Dieu",
        "anecdote": "On dit de lui que là où il passe, l'herbe ne repousse jamais. Dans Kaamelott, néanmoins, le seul chevalier à le redouter est Bohort."
      },
      {
        "id": 8,
        "question": "Combien de femmes Arthur prend-il en mariage au cours de la série ?",
        "propositions": [
          "Quatre",
          "Deux",
          "Une seule",
          "Trois"
        ],
        "réponse": "Deux",
        "anecdote": "Arthur Pendragon est le roi légendaire de l'île de Bretagne et le souverain de Logres (s'étendant de l'Orcanie à l'Aquitaine)."
      },
      {
        "id": 9,
        "question": "Laquelle de ces affirmations concernant Karadoc est fausse ?",
        "propositions": [
          "Mari de Guenièvre",
          "Roi de Bretagne",
          "Frère de Kradoc",
          "Époux de Mevanwi"
        ],
        "réponse": "Frère de Kradoc",
        "anecdote": "Karadoc de Vannes est le meilleur ami de Perceval et est aussi incompétent que lui en ce qui concerne les quêtes et les combats."
      },
      {
        "id": 10,
        "question": "Quel personnage féerique se cache derrière le titre de Dame du Lac ?",
        "propositions": [
          "Fée Moirhir",
          "Demetra",
          "Fée Morgane",
          "Fée Viviane"
        ],
        "réponse": "Fée Viviane",
        "anecdote": "La Dame du Lac confie souvent à Arthur des missions annexes, comme de tuer des monstres ou de retrouver des trésors."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "Avec quel compagnon Yvain partage-t-il la plupart de ses aventures ?",
        "propositions": [
          "Kadoc",
          "Dagonet",
          "Bohort",
          "Gauvain"
        ],
        "réponse": "Gauvain",
        "anecdote": "Yvain est l'incarnation du jeune homme fainéant, passionné, naïf et très craintif, qui n'a pas encore terminé sa crise d'adolescence."
      },
      {
        "id": 12,
        "question": "En dehors d'Arthur, avec quel autre personnage Excalibur semble-t-elle réagir ?",
        "propositions": [
          "Lancelot du Lac",
          "Perceval",
          "Karadoc",
          "Bohort"
        ],
        "réponse": "Perceval",
        "anecdote": "Certains considèrent qu'Excalibur et l'Épée du Rocher (preuve du lignage d'Arthur) ne sont qu'une seule et même arme."
      },
      {
        "id": 13,
        "question": "Avec qui Demetra s'est-elle mariée après qu'Arthur ait quitté le trône ?",
        "propositions": [
          "Loth",
          "Caïus",
          "Gauvain",
          "Yvain"
        ],
        "réponse": "Yvain",
        "anecdote": "Consciente de sa condition, Demetra s'efforce de remplir son rôle et de satisfaire le roi, ce qu'elle semble bien réussir."
      },
      {
        "id": 14,
        "question": "Bien que détestée, qui est Cryda de Tintagel par rapport à Arthur ?",
        "propositions": [
          "Sa tante",
          "Sa fille",
          "Sa soeur",
          "Sa mère"
        ],
        "réponse": "Sa tante",
        "anecdote": "Cryda de Tintagel est la belle-soeur d'Uther Pendragon, soeur d'Ygerne de Tintagel et donc tante d'Anna et du Roi Arthur."
      },
      {
        "id": 15,
        "question": "Dans la série « Kaamelott », comment se prénomme la Duchesse d'Aquitaine ?",
        "propositions": [
          "Séfriane",
          "Mehben",
          "On ne sait pas",
          "Berlewen"
        ],
        "réponse": "On ne sait pas",
        "anecdote": "L'ambitieuse duchesse d'Aquitaine remplace l'ancienne femme qui est morte d'obésité, achevée à coups de lance par un garde."
      },
      {
        "id": 16,
        "question": "Quel être spectral est chargé de transporter les cadavres vers l'au-delà ?",
        "propositions": [
          "Breccan",
          "L'Ankou",
          "Madenn",
          "Nessa"
        ],
        "réponse": "L'Ankou",
        "anecdote": "La mort subite d'un serviteur de Kaamelott lui donne l'occasion de s'entretenir avec le Roi Arthur sur des soucis d'ordre pratique."
      },
      {
        "id": 17,
        "question": "Quel artisan a fabriqué la célèbre table ronde dans la série « Kaamelott » ?",
        "propositions": [
          "Venec",
          "Ferghus",
          "Uther",
          "Breccan"
        ],
        "réponse": "Breccan",
        "anecdote": "Breccan est un artisan irlandais, spécialisé dans la sculpture et la menuiserie (il aurait livré quatre cents dolmens à Winchester)."
      },
      {
        "id": 18,
        "question": "Arthur Pendragon est le fils de Uther Pendragon et de quel autre personnage ?",
        "propositions": [
          "Anna de Tintagel",
          "Ygerne de Tintagel",
          "Cryda de Tintagel",
          "Hagop d'Arménie"
        ],
        "réponse": "Ygerne de Tintagel",
        "anecdote": "Grâce à une potion, Uther Pendragon avait pris l'apparence du mari d'Ygerne pour passer une nuit avec elle et concevoir Arthur."
      },
      {
        "id": 19,
        "question": "Quel est le surnom de Goustan de Carmélide dans la série « Kaamelott » ?",
        "propositions": [
          "Le Sanguinaire",
          "Le Pur",
          "L'Impitoyable",
          "Le Cruel"
        ],
        "réponse": "Le Cruel",
        "anecdote": "Goustan a une façon de s'exprimer peu flatteuse pour ses interlocuteurs et déteste que l'on critique les dieux celtes."
      },
      {
        "id": 20,
        "question": "Quelle suivante de Guenièvre a remplacé Angharad auprès d'Arthur ?",
        "propositions": [
          "Julia",
          "Nessa",
          "Drusilla",
          "Berlewen"
        ],
        "réponse": "Nessa",
        "anecdote": "Nessa est tellement agaçante qu'il est possible qu'Angharad l'ait choisie avant son départ chez Lancelot pour torturer Arthur."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "Qui fut le père adoptif du jeune Arthur avant son départ pour Rome ?",
        "propositions": [
          "Guethenoc",
          "Roparzh",
          "Anton",
          "Uther"
        ],
        "réponse": "Anton",
        "anecdote": "Anton vit avec son fils naturel, Keu, qu'il considère comme un étranger et qu'il ne se prive pas d'insulter et de dénigrer en public."
      },
      {
        "id": 22,
        "question": "Quel personnage de « Kaamelott » est le fils d'un démon et d'une pucelle ?",
        "propositions": [
          "Gauvain",
          "Léodagan",
          "Merlin",
          "Karadoc"
        ],
        "réponse": "Merlin",
        "anecdote": "Il est concepteur de la potion de guérison des ongles incarnés et auteur du parchemin « Le Druidisme expliqué aux personnes âgées »."
      },
      {
        "id": 23,
        "question": "Laquelle de ces femmes n'est pas connue pour être une maîtresse d'Arthur ?",
        "propositions": [
          "Aélis",
          "Azénor",
          "Demetra",
          "Angharad"
        ],
        "réponse": "Angharad",
        "anecdote": "Angharad est la dévouée suivante de Guenièvre qu'elle cherche souvent à conseiller et à soutenir dans ses problèmes."
      },
      {
        "id": 24,
        "question": "Comment le peuple surnomme-t-il le maître d'armes, dont on ne connaît pas le nom ?",
        "propositions": [
          "Cavalier Courage",
          "Professeur",
          "Mangeur de graines",
          "Dieu aux Epées"
        ],
        "réponse": "Cavalier Courage",
        "anecdote": "Le maître d'armes fait preuve d'une rigueur exemplaire en ce qui concerne l'hygiène corporelle, en suivant un régime strict."
      },
      {
        "id": 25,
        "question": "Comment se prénomment les jumelles du pêcheur dans la série « Kaamelott » ?",
        "propositions": [
          "Aziliz et Tumet",
          "Aconia et Drusilla",
          "Aélis et Azenor",
          "Demetra et Prisca"
        ],
        "réponse": "Aziliz et Tumet",
        "anecdote": "Illustrant le goût du roi pour les Latines brunes aux longs cheveux, ce sont de vraies jumelles qu'Arthur parvient à différencier."
      },
      {
        "id": 26,
        "question": "Quel est le principal métier exercé par Verinus dans la série « Kaamelott » ?",
        "propositions": [
          "Soldat romain",
          "Sénateur",
          "Vendeur de citrons",
          "Garde du corps"
        ],
        "réponse": "Vendeur de citrons",
        "anecdote": "Un jour, un autre marchand, Venec, s'installe dans la même rue que lui, une rivalité éclate alors entre les deux protagonistes."
      },
      {
        "id": 27,
        "question": "Parmi ces différents rois, lequel n'existe pas dans la série « Kaamelott » ?",
        "propositions": [
          "Ketchatar d'Irlande",
          "Bohort de Gaunes",
          "Rostan d'Aquitaine",
          "Hoël d'Armorique"
        ],
        "réponse": "Rostan d'Aquitaine",
        "anecdote": "L'origine du nom de la série est la cité de Camelot, avec une orthographe particulière faisant ressortir les initiales AA de l'auteur."
      },
      {
        "id": 28,
        "question": "Dans « Kaamelott », qui est la seule femme à porter le titre de Chevalier ?",
        "propositions": [
          "Séfriane",
          "Anna",
          "Edern",
          "Eon"
        ],
        "réponse": "Edern",
        "anecdote": "Très proche de Bohort, Edern est la fille d'un ami de Léodagan et en effet la seule femme à être Chevalier de la Table Ronde."
      },
      {
        "id": 29,
        "question": "Quel personnage de Kaamelott se surnomme lui-même l'homme goujon ?",
        "propositions": [
          "Herveig",
          "Robyn",
          "Urgan",
          "Nathair"
        ],
        "réponse": "Urgan",
        "anecdote": "Venec a présenté Urgan à Arthur dans la taverne, au cas où le roi aurait besoin de quelqu'un pour éliminer son épouse."
      },
      {
        "id": 30,
        "question": "De qui Madenn, une maîtresse officieuse d'Arthur, est-elle la fille ?",
        "propositions": [
          "Roparzh",
          "Karadoc",
          "Guethenoc",
          "Léodagan"
        ],
        "réponse": "Guethenoc",
        "anecdote": "Dans le Livre I, son père vient en séance de doléance en soupçonnant le roi Arthur d'avoir mis enceinte Madenn."
      }
    ]
    },
    "en": {
      "débutant": [
      {
        "id": 1,
        "question": "In the series « Kaamelott », who called himself Provencal le Gaulois ?",
        "propositions": [
          "Karadok",
          "Percival",
          "Gawain",
          "yvain"
        ],
        "réponse": "Percival",
        "anecdote": "Perceval of Wales, who can neither read nor write, is often perceived as an idiotic character, is in fact simply naive but lucid."
      },
      {
        "id": 2,
        "question": "Which famous king is Queen Guinevere married to ?",
        "propositions": [
          "King Lot",
          "King Leodagan",
          "King Calogrenant",
          "King Arthur"
        ],
        "réponse": "King Arthur",
        "anecdote": "Guinevere, Queen of Brittany, is Arthur's wife, as well as the daughter of Léodagan and Séli but also the older sister of Yvain."
      },
      {
        "id": 3,
        "question": "Which of these nicknames can Lancelot du Lac be given ?",
        "propositions": [
          "Knight Courage",
          "Knight of the Lake",
          "White Knight",
          "Pure Knight"
        ],
        "réponse": "White Knight",
        "anecdote": "Lancelot du Lac, played by Thomas Cousseau, is one of the best knights of the Round Table and Arthur's right-hand man."
      },
      {
        "id": 4,
        "question": "Married to Séli, Léodagan is the king of which country ?",
        "propositions": [
          "Orcania",
          "Logres",
          "Carmelide",
          "Caledonia"
        ],
        "réponse": "Carmelide",
        "anecdote": "Inspired by the Leodagan of Arthurian legends, he is the king of the kingdom of Carmelide and is one of the Knights of the Round Table."
      },
      {
        "id": 5,
        "question": "What is the relationship between Lancelot du Lac and the Lady of the Lake ?",
        "propositions": [
          "Brother and sister",
          "Son and mother",
          "Cousin and cousin",
          "None"
        ],
        "réponse": "None",
        "anecdote": "Sent to entrust her with the quest for the Grail, only King Arthur can see, hear and converse with the Lady of the Lake."
      },
      {
        "id": 6,
        "question": "What is Caius' rank in the TV series « Kaamelott » ?",
        "propositions": [
          "Single soldier",
          "Centurions",
          "Decurion",
          "General"
        ],
        "réponse": "Centurions",
        "anecdote": "Arthur will find him several times in an abandoned Roman camp, in a centurion's uniform, and lying on a couch."
      },
      {
        "id": 7,
        "question": "What nickname does Attila, leader of the Huns, have in the « Kaamelott » series ?",
        "propositions": [
          "The Bloodthirsty",
          "The Cruel",
          "The Weedkiller",
          "Scourge of God"
        ],
        "réponse": "Scourge of God",
        "anecdote": "It is said of him that wherever he goes, the grass never grows back. In Kaamelott, however, the only knight to fear him is Bohort."
      },
      {
        "id": 8,
        "question": "How many women does Arthur marry during the series ?",
        "propositions": [
          "Two",
          "Only one",
          "Three",
          "Four"
        ],
        "réponse": "Two",
        "anecdote": "Arthur Pendragon is the legendary king of the island of Brittany and ruler of Logres (stretching from Orcania to Aquitaine)."
      },
      {
        "id": 9,
        "question": "Which of these claims about Karadoc is false ?",
        "propositions": [
          "King of Brittany",
          "Husband of Mevanwi",
          "Husband of Guinevere",
          "Brother of Kradoc"
        ],
        "réponse": "Brother of Kradoc",
        "anecdote": "Karadoc of Vannes is Perceval's best friend and is as incompetent as him when it comes to questing and combat."
      },
      {
        "id": 10,
        "question": "What magical character hides behind the title Lady of the Lake ?",
        "propositions": [
          "Demetra",
          "Fairy Viviane",
          "Moirhir Fairy",
          "Morgana Fairy"
        ],
        "réponse": "Fairy Viviane",
        "anecdote": "The Lady of the Lake often entrusts Arthur with side missions, such as killing monsters or finding treasures."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "With which companion does Yvain share most of his adventures ?",
        "propositions": [
          "kadoc",
          "Dagonet",
          "Gawain",
          "Bohort"
        ],
        "réponse": "Gawain",
        "anecdote": "Yvain is the embodiment of the lazy, passionate, naive and very fearful young man who has not yet finished his teenage crisis."
      },
      {
        "id": 12,
        "question": "Besides Arthur, what other character does Excalibur seem to react to ?",
        "propositions": [
          "Bohort",
          "Lancelot of the Lake",
          "Percival",
          "Karadok"
        ],
        "réponse": "Percival",
        "anecdote": "Some consider Excalibur and the Sword of the Rock (proof of Arthur's lineage) to be one and the same weapon."
      },
      {
        "id": 13,
        "question": "Who did Demetra marry after Arthur left the throne ?",
        "propositions": [
          "Gawain",
          "yvain",
          "Caius",
          "Lot"
        ],
        "réponse": "yvain",
        "anecdote": "Aware of her condition, Demetra strives to fulfill her role and satisfy the king, which she seems to be doing well."
      },
      {
        "id": 14,
        "question": "Although hated, who is Cryda of Tintagel compared to Arthur ?",
        "propositions": [
          "His daughter",
          "His sister",
          "His mother",
          "His aunt"
        ],
        "réponse": "His aunt",
        "anecdote": "Cryda of Tintagel is the sister-in-law of Uther Pendragon, sister of Ygerne of Tintagel and therefore aunt of Anna and King Arthur."
      },
      {
        "id": 15,
        "question": "In the « Kaamelott » series, what is the name of the Duchess of Aquitaine ?",
        "propositions": [
          "Sefriane",
          "We don't know",
          "Mehben",
          "Berlin"
        ],
        "réponse": "We don't know",
        "anecdote": "The ambitious Duchess of Aquitaine replaces the former woman who died of obesity, finished off with spears by a guard."
      },
      {
        "id": 16,
        "question": "What spectral being is in charge of transporting corpses to the afterlife ?",
        "propositions": [
          "Breccan",
          "nessa",
          "Madenn",
          "The Ankou"
        ],
        "réponse": "The Ankou",
        "anecdote": "The sudden death of a servant of Kaamelott gives him the opportunity to talk to King Arthur about practical matters."
      },
      {
        "id": 17,
        "question": "Which craftsman made the famous round table in the « Kaamelott » series ?",
        "propositions": [
          "Venec",
          "Breccan",
          "Fergus",
          "uther"
        ],
        "réponse": "Breccan",
        "anecdote": "Breccan is an Irish craftsman, specialized in sculpture and carpentry (he would have delivered four hundred dolmens to Winchester)."
      },
      {
        "id": 18,
        "question": "Arthur Pendragon is the son of Uther Pendragon and what other character ?",
        "propositions": [
          "Anna of Tintagel",
          "Ygerne de Tintagel",
          "Cryda of Tintagel",
          "Hagop of Armenia"
        ],
        "réponse": "Ygerne de Tintagel",
        "anecdote": "Thanks to a potion, Uther Pendragon had taken on the appearance of Ygerne's husband to spend a night with her and conceive Arthur."
      },
      {
        "id": 19,
        "question": "What is Goustan de Carmélide's nickname in the « Kaamelott » series ?",
        "propositions": [
          "The Cruel",
          "The Bloodthirsty",
          "The Pure",
          "The Ruthless"
        ],
        "réponse": "The Cruel",
        "anecdote": "Goustan has a way of expressing himself that is unflattering for his interlocutors and hates criticism of the Celtic gods."
      },
      {
        "id": 20,
        "question": "Which Guinevere attendant replaced Angharad with Arthur ?",
        "propositions": [
          "drusilla",
          "Berlin",
          "nessa",
          "Julia"
        ],
        "réponse": "nessa",
        "anecdote": "Nessa is so annoying that it's possible Angharad chose her before she left for Lancelot to torture Arthur."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "Who was young Arthur's adoptive father before he left for Rome ?",
        "propositions": [
          "Anthony",
          "Roparzh",
          "uther",
          "Guéthenoc"
        ],
        "réponse": "Anthony",
        "anecdote": "Anton lives with his illegitimate son, Keu, whom he considers a foreigner and whom he does not hesitate to insult and denigrate in public."
      },
      {
        "id": 22,
        "question": "Which « Kaamelott » character is the son of a demon and a virgin ?",
        "propositions": [
          "Gawain",
          "Leodagan",
          "Merlin",
          "Karadok"
        ],
        "réponse": "Merlin",
        "anecdote": "He is the designer of the potion for healing ingrown nails and author of the scroll « Druidism explained to the elderly »."
      },
      {
        "id": 23,
        "question": "Which of these women is not known to be a mistress of Arthur ?",
        "propositions": [
          "Azenor",
          "Aelis",
          "Angharad",
          "Demetra"
        ],
        "réponse": "Angharad",
        "anecdote": "Angharad is Guinevere's devoted attendant whom she often seeks to advise and support in her troubles."
      },
      {
        "id": 24,
        "question": "How do the people call the fencing master, whose name we do not know ?",
        "propositions": [
          "Seed Eater",
          "Professor",
          "Courage Rider",
          "God of Swords"
        ],
        "réponse": "Courage Rider",
        "anecdote": "The fencing master demonstrates exemplary rigor with regard to personal hygiene, following a strict diet."
      },
      {
        "id": 25,
        "question": "What are the names of the fisherman's twins in the « Kaamelott » series ?",
        "propositions": [
          "Aelis and Azenor",
          "Demetra and Prisca",
          "Aconia and Drusilla",
          "Aziliz and Tumet"
        ],
        "réponse": "Aziliz and Tumet",
        "anecdote": "Illustrating the king's fondness for brunette Latinas with long hair, they are identical twins that Arthur manages to tell apart."
      },
      {
        "id": 26,
        "question": "What is Verinus' main job in the « Kaamelott » series ?",
        "propositions": [
          "Senator",
          "Lemon seller",
          "Bodyguard",
          "Roman soldier"
        ],
        "réponse": "Lemon seller",
        "anecdote": "One day, another merchant, Venec, settles in the same street as him, a rivalry then breaks out between the two protagonists."
      },
      {
        "id": 27,
        "question": "Which of these different kings does not exist in the « Kaamelott » series ?",
        "propositions": [
          "Rostan of Aquitaine",
          "Borort de Gaunes",
          "Ketchatar from Ireland",
          "Hoël d'Armorique"
        ],
        "réponse": "Rostan of Aquitaine",
        "anecdote": "The origin of the name of the series is the city of Camelot, with a particular spelling highlighting the initials AA of the author."
      },
      {
        "id": 28,
        "question": "In « Kaamelott », who is the only woman with the title of Knight ?",
        "propositions": [
          "Sefriane",
          "Eden",
          "eon",
          "Anna"
        ],
        "réponse": "Eden",
        "anecdote": "Very close to Bohort, Edern is the daughter of a friend of Léodagan and indeed the only woman to be a Knight of the Round Table."
      },
      {
        "id": 29,
        "question": "Which Kaamelott character calls himself the stud man ?",
        "propositions": [
          "Hervéig",
          "Nathair",
          "urgan",
          "Robin"
        ],
        "réponse": "urgan",
        "anecdote": "Venec introduced Urgan to Arthur in the tavern, in case the king needed someone to eliminate his wife."
      },
      {
        "id": 30,
        "question": "Whose daughter is Madenn, an unofficial mistress of Arthur ?",
        "propositions": [
          "Guéthenoc",
          "Leodagan",
          "Karadok",
          "Roparzh"
        ],
        "réponse": "Guéthenoc",
        "anecdote": "In Book I, her father comes to a grieving session suspecting King Arthur of having made Madenn pregnant."
      }
    ]
    },
    "de": {
      "débutant": [
      {
        "id": 1,
        "question": "Wer nannte sich in der Serie « Kaamelott » Provencal le Gaulois ?",
        "propositions": [
          "Yvain",
          "Karadok",
          "Gawain",
          "Perzival"
        ],
        "réponse": "Perzival",
        "anecdote": "Perceval of Wales, der weder lesen noch schreiben kann, wird oft als idiotischer Charakter wahrgenommen, ist eigentlich einfach naiv, aber klar."
      },
      {
        "id": 2,
        "question": "Mit welchem berühmten König ist Königin Guinevere verheiratet ?",
        "propositions": [
          "König Lot",
          "König Calogrenant",
          "König Arthur",
          "König Leodagan"
        ],
        "réponse": "König Arthur",
        "anecdote": "Guinevere, Königin der Bretagne, ist Arthurs Frau, sowie die Tochter von Léodagan und Séli, aber auch die ältere Schwester von Yvain."
      },
      {
        "id": 3,
        "question": "Welchen dieser Spitznamen kann man Lancelot du Lac geben ?",
        "propositions": [
          "Rittermut",
          "Ritter des Sees",
          "Weißer Ritter",
          "Reiner Ritter"
        ],
        "réponse": "Weißer Ritter",
        "anecdote": "Lancelot du Lac, gespielt von Thomas Cousseau, ist einer der besten Ritter der Tafelrunde und Arthurs rechte Hand."
      },
      {
        "id": 4,
        "question": "Léodagan ist mit Séli verheiratet und König welchen Landes ?",
        "propositions": [
          "Karmelide",
          "Orcania",
          "Kaledonien",
          "Logres"
        ],
        "réponse": "Karmelide",
        "anecdote": "Inspiriert vom Leodagan der Artuslegenden ist er der König des Königreichs Karmelide und einer der Ritter der Tafelrunde."
      },
      {
        "id": 5,
        "question": "Welche Beziehung besteht zwischen Lancelot du Lac und der Dame des Sees ?",
        "propositions": [
          "Cousine und Cousine",
          "Bruder und Schwester",
          "Keine",
          "Sohn und Mutter"
        ],
        "réponse": "Keine",
        "anecdote": "Gesendet, um sie mit der Suche nach dem Gral zu betrauen, kann nur König Artus die Lady of the Lake sehen, hören und sich mit ihr unterhalten."
      },
      {
        "id": 6,
        "question": "Welchen Rang hat Caius in der Fernsehserie « Kaamelott » ?",
        "propositions": [
          "Dekurion",
          "Zenturios",
          "Allgemeines",
          "Einzelner Soldat"
        ],
        "réponse": "Zenturios",
        "anecdote": "Arthur wird ihn mehrmals in einem verlassenen römischen Lager finden, in der Uniform eines Hauptmanns und auf einer Couch liegend."
      },
      {
        "id": 7,
        "question": "Welchen Spitznamen hat Attila, der Anführer der Hunnen, in der Serie « Kaamelott » ?",
        "propositions": [
          "Der Grausame",
          "Der Unkrautvernichter",
          "Geißel Gottes",
          "Der Blutrünstige"
        ],
        "réponse": "Geißel Gottes",
        "anecdote": "Man sagt von ihm, dass das Gras nie wieder nachwächst, wohin er auch geht. In Kaamelott jedoch ist Boort der einzige Ritter, der ihn fürchtet."
      },
      {
        "id": 8,
        "question": "Wie viele Frauen heiratet Arthur während der Serie ?",
        "propositions": [
          "Vier",
          "Drei",
          "Nur ein",
          "zwei"
        ],
        "réponse": "zwei",
        "anecdote": "Arthur Pendragon ist der legendäre König der Bretagne und Herrscher von Logres (von Orcania bis Aquitanien)."
      },
      {
        "id": 9,
        "question": "Welche dieser Behauptungen über Karadoc ist falsch ?",
        "propositions": [
          "König der Bretagne",
          "Ehemann von Mevanwi",
          "Bruder von Kradoc",
          "Ehemann von Guinevere"
        ],
        "réponse": "Bruder von Kradoc",
        "anecdote": "Karadoc de Vannes ist Percevals bester Freund und genauso inkompetent wie er, wenn es um Quests und Kämpfe geht."
      },
      {
        "id": 10,
        "question": "Welche magische Figur verbirgt sich hinter dem Titel Lady of the Lake ?",
        "propositions": [
          "Fee Viviane",
          "Morgana-Fee",
          "Moirhir-Fee",
          "Demetra"
        ],
        "réponse": "Fee Viviane",
        "anecdote": "Die Lady of the Lake vertraut Arthur oft Nebenmissionen an, wie das Töten von Monstern oder das Finden von Schätzen."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "Mit welchem Gefährten teilt Yvain die meisten seiner Abenteuer ?",
        "propositions": [
          "Gawain",
          "Kadoc",
          "Dagonet",
          "Bohart"
        ],
        "réponse": "Gawain",
        "anecdote": "Yvain ist die Verkörperung des faulen, leidenschaftlichen, naiven und sehr ängstlichen jungen Mannes, der seine Teenagerkrise noch nicht überstanden hat."
      },
      {
        "id": 12,
        "question": "Auf welche andere Figur außer Arthur scheint Excalibur zu reagieren ?",
        "propositions": [
          "Karadok",
          "Perzival",
          "Bohart",
          "Lancelot des Sees"
        ],
        "réponse": "Perzival",
        "anecdote": "Einige betrachten Excalibur und das Schwert des Felsens (Beweis für Arthurs Abstammung) als ein und dieselbe Waffe."
      },
      {
        "id": 13,
        "question": "Wen hat Demetra geheiratet, nachdem Arthur den Thron verlassen hatte ?",
        "propositions": [
          "Gawain",
          "Kaius",
          "Yvain",
          "Los"
        ],
        "réponse": "Yvain",
        "anecdote": "Demetra ist sich ihres Zustands bewusst und bemüht sich, ihre Rolle zu erfüllen und den König zufriedenzustellen, was ihr anscheinend gut gelingt."
      },
      {
        "id": 14,
        "question": "Obwohl gehasst, wer ist Cryda von Tintagel im Vergleich zu Arthur ?",
        "propositions": [
          "Seine Tochter",
          "Seine Schwester",
          "Seine Mutter",
          "Seine Tante"
        ],
        "réponse": "Seine Tante",
        "anecdote": "Cryda von Tintagel ist die Schwägerin von Uther Pendragon, Schwester von Ygerne von Tintagel und damit Tante von Anna und König Artus."
      },
      {
        "id": 15,
        "question": "Wie heißt die Herzogin von Aquitanien in der Serie « Kaamelott » ?",
        "propositions": [
          "Berlin",
          "Wir wissen nicht",
          "Sefriane",
          "Mehben"
        ],
        "réponse": "Wir wissen nicht",
        "anecdote": "Die ehrgeizige Herzogin von Aquitanien ersetzt die ehemalige Frau, die an Fettleibigkeit starb, von einem Wächter mit Speeren erledigt."
      },
      {
        "id": 16,
        "question": "Welches spektrale Wesen ist dafür verantwortlich, Leichen ins Jenseits zu transportieren ?",
        "propositions": [
          "Die Ankou",
          "nessa",
          "Maden",
          "Brekka"
        ],
        "réponse": "Die Ankou",
        "anecdote": "Der plötzliche Tod eines Dieners von Kaamelott gibt ihm die Gelegenheit, mit König Artus über praktische Angelegenheiten zu sprechen."
      },
      {
        "id": 17,
        "question": "Welcher Handwerker hat den berühmten runden Tisch der Serie « Kaamelott » hergestellt ?",
        "propositions": [
          "Venec",
          "uther",
          "Brekka",
          "Fergus"
        ],
        "réponse": "Brekka",
        "anecdote": "Breccan ist ein irischer Handwerker, der sich auf Bildhauerei und Zimmerei spezialisiert hat (er hätte vierhundert Dolmen nach Winchester geliefert)."
      },
      {
        "id": 18,
        "question": "Arthur Pendragon ist der Sohn von Uther Pendragon und welcher andere Charakter ?",
        "propositions": [
          "Hagop von Armenien",
          "Cryda von Tintagel",
          "Ygerne de Tintagel",
          "Anna von Tintagel"
        ],
        "réponse": "Ygerne de Tintagel",
        "anecdote": "Dank eines Tranks hatte Uther Pendragon das Aussehen von Ygernes Ehemann angenommen, um eine Nacht mit ihr zu verbringen und Arthur zu empfangen."
      },
      {
        "id": 19,
        "question": "Wie lautet Goustan de Carmélides Spitzname in der Serie « Kaamelott » ?",
        "propositions": [
          "Das Reine",
          "Der Blutrünstige",
          "Der Rücksichtslose",
          "Der Grausame"
        ],
        "réponse": "Der Grausame",
        "anecdote": "Goustan hat eine für seine Gesprächspartner wenig schmeichelhafte Ausdrucksweise und hasst Kritik an den keltischen Göttern."
      },
      {
        "id": 20,
        "question": "Welcher Guinevere-Begleiter ersetzte Angharad durch Arthur ?",
        "propositions": [
          "Berlin",
          "Julia",
          "Drusilla",
          "nessa"
        ],
        "réponse": "nessa",
        "anecdote": "Nessa ist so nervig, dass es möglich ist, dass Angharad sie ausgewählt hat, bevor sie nach Lancelot aufbrach, um Arthur zu foltern."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "Wer war der Adoptivvater des jungen Arthur, bevor er nach Rom ging ?",
        "propositions": [
          "uther",
          "Roparsch",
          "Antonius",
          "Guéthenoc"
        ],
        "réponse": "Antonius",
        "anecdote": "Anton lebt mit seinem unehelichen Sohn Keu zusammen, den er als Ausländer betrachtet und den er nicht zögert, öffentlich zu beleidigen und zu verunglimpfen."
      },
      {
        "id": 22,
        "question": "Welche « Kaamelott »-Figur ist der Sohn eines Dämons und einer Jungfrau ?",
        "propositions": [
          "Merlin",
          "Karadok",
          "Leodagan",
          "Gawain"
        ],
        "réponse": "Merlin",
        "anecdote": "Er ist der Designer des Tranks zur Heilung eingewachsener Nägel und Autor der Schriftrolle « Druidismus den älteren Menschen erklärt »."
      },
      {
        "id": 23,
        "question": "Welche dieser Frauen ist nicht als Geliebte von Arthur bekannt ?",
        "propositions": [
          "Angharad",
          "Azenor",
          "Aelis",
          "Demetra"
        ],
        "réponse": "Angharad",
        "anecdote": "Angharad ist Guineveres hingebungsvolle Begleiterin, die sie oft in ihren Schwierigkeiten zu beraten und zu unterstützen sucht."
      },
      {
        "id": 24,
        "question": "Wie nennt man den Fechtmeister, dessen Namen wir nicht kennen ?",
        "propositions": [
          "Professor",
          "Mut Reiter",
          "Samenfresser",
          "Gott der Schwerter"
        ],
        "réponse": "Mut Reiter",
        "anecdote": "Der Fechtmeister beweist vorbildliche Strenge in Bezug auf die persönliche Hygiene und hält sich an eine strenge Diät."
      },
      {
        "id": 25,
        "question": "Wie heißen die Zwillinge des Fischers in der Serie « Kaamelott » ?",
        "propositions": [
          "Demetra und Priska",
          "Aelis und Azenor",
          "Aconia und Drusilla",
          "Aziliz und Tumet"
        ],
        "réponse": "Aziliz und Tumet",
        "anecdote": "Sie veranschaulichen die Vorliebe des Königs für brünette Latinas mit langen Haaren, sie sind eineiige Zwillinge, die Arthur auseinanderhalten kann."
      },
      {
        "id": 26,
        "question": "Was ist Verinus' Hauptaufgabe in der « Kaamelott »-Reihe ?",
        "propositions": [
          "Zitronenverkäufer",
          "Senatorin",
          "Leibwächter",
          "Römischer Soldat"
        ],
        "réponse": "Zitronenverkäufer",
        "anecdote": "Eines Tages lässt sich ein anderer Kaufmann, Venec, in derselben Straße wie er nieder, woraufhin eine Rivalität zwischen den beiden Protagonisten ausbricht."
      },
      {
        "id": 27,
        "question": "Welcher dieser verschiedenen Könige kommt in der « Kaamelott »-Reihe nicht vor ?",
        "propositions": [
          "Ketchatar aus Irland",
          "Borort de Gaunes",
          "Rostan von Aquitanien",
          "Hoël d'Armorique"
        ],
        "réponse": "Rostan von Aquitanien",
        "anecdote": "Der Ursprung des Namens der Serie ist die Stadt Camelot, wobei eine besondere Schreibweise die Initialen AA des Autors hervorhebt."
      },
      {
        "id": 28,
        "question": "Wer ist in « Kaamelott » die einzige Frau mit dem Rittertitel ?",
        "propositions": [
          "Eden",
          "Äon",
          "Anna",
          "Sefriane"
        ],
        "réponse": "Eden",
        "anecdote": "Edern, die Bohart sehr nahe steht, ist die Tochter eines Freundes von Léodagan und tatsächlich die einzige Frau, die ein Ritter der Tafelrunde ist."
      },
      {
        "id": 29,
        "question": "Welche Kaamelott-Figur nennt sich selbst den Hengst ?",
        "propositions": [
          "Urgan",
          "Herveig",
          "Rotkehlchen",
          "Nathair"
        ],
        "réponse": "Urgan",
        "anecdote": "Venec stellte Arthur Urgan in der Taverne vor, falls der König jemanden brauchte, der seine Frau eliminierte."
      },
      {
        "id": 30,
        "question": "Wessen Tochter ist Madenn, eine inoffizielle Geliebte von Arthur ?",
        "propositions": [
          "Roparsch",
          "Guéthenoc",
          "Leodagan",
          "Karadok"
        ],
        "réponse": "Guéthenoc",
        "anecdote": "In Buch I kommt ihr Vater zu einer Trauersitzung und verdächtigt König Arthur, Madenn geschwängert zu haben."
      }
    ]
    },
    "es": {
      "débutant": [
      {
        "id": 1,
        "question": "En la serie « Kaamelott », ¿quién se hacía llamar Provencal le Gaulois ?",
        "propositions": [
          "percival",
          "Karadok",
          "Gawain",
          "yvain"
        ],
        "réponse": "percival",
        "anecdote": "Perceval de Gales, que no sabe leer ni escribir, suele ser percibido como un personaje idiota, en realidad es simplemente ingenuo pero lúcido."
      },
      {
        "id": 2,
        "question": "¿Con qué rey famoso está casada la reina Ginebra ?",
        "propositions": [
          "Lote Rey",
          "Rey Calogrenante",
          "Rey Arturo",
          "Rey Leodagan"
        ],
        "réponse": "Rey Arturo",
        "anecdote": "Ginebra, reina de Bretaña, es la esposa de Arturo, así como la hija de Léodagan y Séli, pero también la hermana mayor de Yvain."
      },
      {
        "id": 3,
        "question": "¿Cuál de estos apodos se le puede dar a Lancelot du Lac ?",
        "propositions": [
          "Caballero del Lago",
          "Caballero Puro",
          "Caballero Blanco",
          "Coraje de caballero"
        ],
        "réponse": "Caballero Blanco",
        "anecdote": "Lancelot du Lac, interpretado por Thomas Cousseau, es uno de los mejores caballeros de la Mesa Redonda y la mano derecha de Arturo."
      },
      {
        "id": 4,
        "question": "Casado con Séli, ¿Léodagan es el rey de qué país ?",
        "propositions": [
          "Orcania",
          "Logres",
          "Caledonia",
          "Carmelida"
        ],
        "réponse": "Carmelida",
        "anecdote": "Inspirado en el Leodagan de las leyendas artúricas, es el rey del reino de Carmelide y es uno de los Caballeros de la Mesa Redonda."
      },
      {
        "id": 5,
        "question": "¿Cuál es la relación entre Lancelot du Lac y la Dama del Lago ?",
        "propositions": [
          "Hermano y hermana",
          "Hijo y madre",
          "Ninguno",
          "primo y primo"
        ],
        "réponse": "Ninguno",
        "anecdote": "Enviado para confiarle la búsqueda del Grial, solo el Rey Arturo puede ver, oír y conversar con la Dama del Lago."
      },
      {
        "id": 6,
        "question": "¿Cuál es el rango de Caius en la serie de televisión « Kaamelott » ?",
        "propositions": [
          "centuriones",
          "Decurión",
          "generales",
          "Soldado soltero"
        ],
        "réponse": "centuriones",
        "anecdote": "Arthur lo encontrará varias veces en un campamento romano abandonado, con el uniforme de un centurión y acostado en un sofá."
      },
      {
        "id": 7,
        "question": "¿Qué apodo tiene Atila, líder de los hunos, en la serie « Kaamelott » ?",
        "propositions": [
          "Azote de Dios",
          "El sanguinario",
          "El Cruel",
          "El herbicida"
        ],
        "réponse": "Azote de Dios",
        "anecdote": "Se dice de él que donde quiera que vaya, la hierba nunca vuelve a crecer. En Kaamelott, sin embargo, el único caballero que le teme es Bohort."
      },
      {
        "id": 8,
        "question": "¿Con cuántas mujeres se casa Arthur durante la serie ?",
        "propositions": [
          "Dos",
          "Solo uno",
          "Cuatro",
          "Tres"
        ],
        "réponse": "Dos",
        "anecdote": "Arthur Pendragon es el legendario rey de la isla de Bretaña y gobernante de Logres (que se extiende desde Orcania hasta Aquitania)."
      },
      {
        "id": 9,
        "question": "¿Cuál de estas afirmaciones sobre Karadoc es falsa ?",
        "propositions": [
          "Hermano de Kradoc",
          "Esposo de Mevanwi",
          "Rey de Bretaña",
          "Esposo de Ginebra"
        ],
        "réponse": "Hermano de Kradoc",
        "anecdote": "Karadoc de Vannes es el mejor amigo de Perceval y es tan incompetente como él cuando se trata de misiones y combates."
      },
      {
        "id": 10,
        "question": "¿Qué personaje mágico se esconde detrás del título Lady of the Lake ?",
        "propositions": [
          "Hada Viviana",
          "Hada Moirhir",
          "Demétra",
          "hada morgana"
        ],
        "réponse": "Hada Viviana",
        "anecdote": "La Dama del Lago a menudo le confía a Arthur misiones secundarias, como matar monstruos o encontrar tesoros."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "¿Con qué compañero comparte Yvain la mayoría de sus aventuras ?",
        "propositions": [
          "bohort",
          "Gawain",
          "Dagonet",
          "kadoc"
        ],
        "réponse": "Gawain",
        "anecdote": "Yvain es la encarnación del joven vago, apasionado, ingenuo y muy temeroso que aún no ha terminado su crisis adolescente."
      },
      {
        "id": 12,
        "question": "Además de Arthur, ¿a qué otro personaje parece reaccionar Excalibur ?",
        "propositions": [
          "Karadok",
          "percival",
          "bohort",
          "Lancelot del lago"
        ],
        "réponse": "percival",
        "anecdote": "Algunos consideran que Excalibur y la Espada de la Roca (prueba del linaje de Arthur) son la misma arma."
      },
      {
        "id": 13,
        "question": "¿Con quién se casó Demetra después de que Arturo dejó el trono ?",
        "propositions": [
          "Lote",
          "yvain",
          "Cayo",
          "Gawain"
        ],
        "réponse": "yvain",
        "anecdote": "Consciente de su condición, Demetra se esfuerza por cumplir su papel y satisfacer al rey, lo que parece estar haciendo bien."
      },
      {
        "id": 14,
        "question": "Aunque odiada, ¿quién es Cryda de Tintagel en comparación con Arthur ?",
        "propositions": [
          "su madre",
          "su hija",
          "su tía",
          "su hermana"
        ],
        "réponse": "su tía",
        "anecdote": "Cryda de Tintagel es la cuñada de Uther Pendragon, hermana de Ygerne de Tintagel y, por tanto, tía de Anna y el rey Arturo."
      },
      {
        "id": 15,
        "question": "En la serie « Kaamelott », ¿cómo se llama la duquesa de Aquitania ?",
        "propositions": [
          "Mehben",
          "No sabemos",
          "Sefriane",
          "Berlín"
        ],
        "réponse": "No sabemos",
        "anecdote": "La ambiciosa duquesa de Aquitania reemplaza a la ex mujer que murió de obesidad, rematada con lanzas por un guardia."
      },
      {
        "id": 16,
        "question": "¿Qué ser espectral se encarga de transportar cadáveres al más allá ?",
        "propositions": [
          "Madena",
          "Brecan",
          "El Ankou",
          "nessa"
        ],
        "réponse": "El Ankou",
        "anecdote": "La repentina muerte de un sirviente de Kaamelott le da la oportunidad de hablar con el Rey Arturo sobre asuntos prácticos."
      },
      {
        "id": 17,
        "question": "¿Qué artesano hizo la famosa mesa redonda de la serie « Kaamelott » ?",
        "propositions": [
          "utero",
          "Venecia",
          "Brecan",
          "Fergus"
        ],
        "réponse": "Brecan",
        "anecdote": "Breccan es un artesano irlandés, especializado en escultura y carpintería (habría entregado cuatrocientos dólmenes a Winchester)."
      },
      {
        "id": 18,
        "question": "Arthur Pendragon es hijo de Uther Pendragon y que otro personaje ?",
        "propositions": [
          "Cryda de Tintagel",
          "Ygerne de Tintagel",
          "Hagop de Armenia",
          "Ana de Tintagel"
        ],
        "réponse": "Ygerne de Tintagel",
        "anecdote": "Gracias a una poción, Uther Pendragon había tomado la apariencia del esposo de Ygerne para pasar una noche con ella y concebir a Arthur."
      },
      {
        "id": 19,
        "question": "¿Cuál es el apodo de Goustan de Carmélide en la serie « Kaamelott » ?",
        "propositions": [
          "El sanguinario",
          "el despiadado",
          "El Puro",
          "El Cruel"
        ],
        "réponse": "El Cruel",
        "anecdote": "Goustan tiene una forma de expresarse poco halagüeña para sus interlocutores y detesta las críticas a los dioses celtas."
      },
      {
        "id": 20,
        "question": "¿Qué asistente de Ginebra reemplazó a Angharad con Arthur ?",
        "propositions": [
          "nessa",
          "drusilla",
          "julia",
          "Berlín"
        ],
        "réponse": "nessa",
        "anecdote": "Nessa es tan molesta que es posible que Angharad la haya elegido antes de irse a Lancelot para torturar a Arthur."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "¿Quién fue el padre adoptivo del joven Arturo antes de partir hacia Roma ?",
        "propositions": [
          "antonio",
          "Guéthenoc",
          "Roparzh",
          "utero"
        ],
        "réponse": "antonio",
        "anecdote": "Anton vive con su hijo ilegítimo, Keu, al que considera extranjero y al que no duda en insultar y denigrar en público."
      },
      {
        "id": 22,
        "question": "¿Qué personaje de « Kaamelott » es hijo de un demonio y una virgen ?",
        "propositions": [
          "Karadok",
          "Merlín",
          "Gawain",
          "Leodagan"
        ],
        "réponse": "Merlín",
        "anecdote": "Es el diseñador de la poción para curar las uñas encarnadas y autor del pergamino « El druidismo explicado a los ancianos »."
      },
      {
        "id": 23,
        "question": "¿Cuál de estas mujeres no es conocida por ser amante de Arturo ?",
        "propositions": [
          "Aelis",
          "Azénor",
          "Angharad",
          "Demétra"
        ],
        "réponse": "Angharad",
        "anecdote": "Angharad es la devota asistente de Guinevere a quien a menudo busca para aconsejarla y apoyarla en sus problemas."
      },
      {
        "id": 24,
        "question": "¿Cómo llama la gente al maestro de esgrima, cuyo nombre no sabemos ?",
        "propositions": [
          "Dios de espadas",
          "Profesor",
          "Jinete de coraje",
          "Devorador de semillas"
        ],
        "réponse": "Jinete de coraje",
        "anecdote": "El maestro de esgrima demuestra un rigor ejemplar en lo que respecta a la higiene personal, siguiendo una dieta estricta."
      },
      {
        "id": 25,
        "question": "¿Cómo se llaman los gemelos pescadores de la serie « Kaamelott » ?",
        "propositions": [
          "Aziliz y Tumet",
          "Aelis y Azenor",
          "Aconia y Drusila",
          "Demetra y Prisca"
        ],
        "réponse": "Aziliz y Tumet",
        "anecdote": "Ilustrando la afición del rey por las latinas morenas con cabello largo, son gemelas idénticas que Arthur logra diferenciar."
      },
      {
        "id": 26,
        "question": "¿Cuál es el trabajo principal de Verinus en la serie « Kaamelott » ?",
        "propositions": [
          "guardaespaldas",
          "soldado romano",
          "Senador",
          "Vendedor de limón"
        ],
        "réponse": "Vendedor de limón",
        "anecdote": "Un día, otro comerciante, Venec, se instala en la misma calle que él, estalla entonces una rivalidad entre los dos protagonistas."
      },
      {
        "id": 27,
        "question": "¿Cuál de estos diferentes reyes no existe en la serie « Kaamelott » ?",
        "propositions": [
          "Rostan de Aquitania",
          "Ketchatar de Irlanda",
          "Hoel d'Armorique",
          "Borort de Gaunes"
        ],
        "réponse": "Rostan de Aquitania",
        "anecdote": "El origen del nombre de la serie es la ciudad de Camelot, con una grafía particular destacando las iniciales AA del autor."
      },
      {
        "id": 28,
        "question": "En « Kaamelott », ¿quién es la única mujer con el título de Caballero ?",
        "propositions": [
          "Ana",
          "eón",
          "Edén",
          "Sefriane"
        ],
        "réponse": "Edén",
        "anecdote": "Muy cercana a Bohort, Edern es la hija de un amigo de Léodagan y, de hecho, la única mujer en ser Caballero de la Mesa Redonda."
      },
      {
        "id": 29,
        "question": "¿Qué personaje de Kaamelott se hace llamar semental ?",
        "propositions": [
          "Petirrojo",
          "Hervéig",
          "Urgan",
          "Nathair"
        ],
        "réponse": "Urgan",
        "anecdote": "Venec le presentó a Urgan a Arthur en la taberna, en caso de que el rey necesitara a alguien para eliminar a su esposa."
      },
      {
        "id": 30,
        "question": "¿De quién es la hija de Madenn, una amante no oficial de Arthur ?",
        "propositions": [
          "Karadok",
          "Roparzh",
          "Leodagan",
          "Guéthenoc"
        ],
        "réponse": "Guéthenoc",
        "anecdote": "En el Libro I, su padre llega a una sesión de duelo sospechando que el Rey Arturo ha dejado embarazada a Madenn."
      }
    ]
    },
    "it": {
      "débutant": [
      {
        "id": 1,
        "question": "Nella serie « Kaamelott », chi si faceva chiamare provenzale le Gaulois ?",
        "propositions": [
          "Karadok",
          "Gawain",
          "yvain",
          "Percivale"
        ],
        "réponse": "Percivale",
        "anecdote": "Perceval of Wales, che non sa né leggere né scrivere, è spesso percepito come un personaggio idiota, in realtà è semplicemente ingenuo ma lucido."
      },
      {
        "id": 2,
        "question": "Con quale famoso re è sposata la regina Ginevra ?",
        "propositions": [
          "Re Artù",
          "Re Lotto",
          "Re Leodagan",
          "Re Calogrenante"
        ],
        "réponse": "Re Artù",
        "anecdote": "Ginevra, regina di Bretagna, è la moglie di Artù, nonché la figlia di Léodagan e Séli ma anche la sorella maggiore di Yvain."
      },
      {
        "id": 3,
        "question": "Quale di questi soprannomi può essere dato a Lancelot du Lac ?",
        "propositions": [
          "Cavaliere Coraggio",
          "Cavaliere del Lago",
          "Puro Cavaliere",
          "Cavaliere Bianco"
        ],
        "réponse": "Cavaliere Bianco",
        "anecdote": "Lancelot du Lac, interpretato da Thomas Cousseau, è uno dei migliori cavalieri della Tavola Rotonda e braccio destro di Artù."
      },
      {
        "id": 4,
        "question": "Sposato con Séli, Léodagan è il re di quale paese ?",
        "propositions": [
          "Orcania",
          "Caledonia",
          "Carmelide",
          "registri"
        ],
        "réponse": "Carmelide",
        "anecdote": "Ispirato al Leodagan delle leggende arturiane, è il re del regno di Carmelide ed è uno dei Cavalieri della Tavola Rotonda."
      },
      {
        "id": 5,
        "question": "Qual è il rapporto tra Lancelot du Lac e la Signora del Lago ?",
        "propositions": [
          "Fratello e sorella",
          "Nessuno",
          "Figlio e madre",
          "Cugino e cugino"
        ],
        "réponse": "Nessuno",
        "anecdote": "Inviato per affidarle la ricerca del Graal, solo Re Artù può vedere, ascoltare e conversare con la Signora del Lago."
      },
      {
        "id": 6,
        "question": "Qual è il grado di Caius nella serie TV « Kaamelott » ?",
        "propositions": [
          "Generale",
          "centurioni",
          "Decurione",
          "Soldato singolo"
        ],
        "réponse": "centurioni",
        "anecdote": "Arthur lo troverà più volte in un accampamento romano abbandonato, in uniforme da centurione, e sdraiato su un divano."
      },
      {
        "id": 7,
        "question": "Che soprannome ha Attila, leader degli Unni, nella serie « Kaamelott » ?",
        "propositions": [
          "Flagello di Dio",
          "Il diserbante",
          "Il Crudele",
          "Il sanguinario"
        ],
        "réponse": "Flagello di Dio",
        "anecdote": "Di lui si dice che dovunque vada, l'erba non ricresca mai. In Kaamelott, tuttavia, l'unico cavaliere a temerlo è Bohort."
      },
      {
        "id": 8,
        "question": "Quante donne sposa Arthur durante la serie ?",
        "propositions": [
          "Tre",
          "Solo uno",
          "Quattro",
          "Due"
        ],
        "réponse": "Due",
        "anecdote": "Arthur Pendragon è il leggendario re dell'isola di Bretagna e sovrano di Logres (che si estende da Orcania all'Aquitania)."
      },
      {
        "id": 9,
        "question": "Quale di queste affermazioni su Karadoc è falsa ?",
        "propositions": [
          "Marito di Mevanwi",
          "Fratello di Kradoc",
          "Marito di Ginevra",
          "Re di Bretagna"
        ],
        "réponse": "Fratello di Kradoc",
        "anecdote": "Karadoc de Vannes è il migliore amico di Perceval ed è incompetente quanto lui quando si tratta di missioni e combattimenti."
      },
      {
        "id": 10,
        "question": "Quale personaggio magico si nasconde dietro il titolo Lady of the Lake ?",
        "propositions": [
          "Fata Morgana",
          "Demetra",
          "Fata Viviane",
          "Fata Moirhir"
        ],
        "réponse": "Fata Viviane",
        "anecdote": "La Signora del Lago affida spesso ad Arthur missioni secondarie, come uccidere mostri o trovare tesori."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "Con quale compagno Yvain condivide la maggior parte delle sue avventure ?",
        "propositions": [
          "kadoc",
          "Dagone",
          "Gawain",
          "Bohort"
        ],
        "réponse": "Gawain",
        "anecdote": "Yvain è l'incarnazione del giovane pigro, appassionato, ingenuo e molto pauroso che non ha ancora terminato la sua crisi adolescenziale."
      },
      {
        "id": 12,
        "question": "Oltre ad Arthur, a quale altro personaggio sembra reagire Excalibur ?",
        "propositions": [
          "Bohort",
          "Percivale",
          "Karadok",
          "Lancillotto del Lago"
        ],
        "réponse": "Percivale",
        "anecdote": "Alcuni considerano Excalibur e la spada della roccia (prova del lignaggio di Artù) come la stessa arma."
      },
      {
        "id": 13,
        "question": "Chi sposò Demetra dopo che Artù lasciò il trono ?",
        "propositions": [
          "Gawain",
          "Caio",
          "Lotto",
          "yvain"
        ],
        "réponse": "yvain",
        "anecdote": "Consapevole della sua condizione, Demetra si sforza di svolgere il suo ruolo e soddisfare il re, cosa che sembra fare bene."
      },
      {
        "id": 14,
        "question": "Sebbene odiato, chi è Cryda di Tintagel rispetto ad Arthur ?",
        "propositions": [
          "Sua figlia",
          "Sua zia",
          "Sua sorella",
          "Sua madre"
        ],
        "réponse": "Sua zia",
        "anecdote": "Cryda di Tintagel è la cognata di Uther Pendragon, sorella di Ygerne di Tintagel e quindi zia di Anna e di Re Artù."
      },
      {
        "id": 15,
        "question": "Nella serie « Kaamelott », qual è il nome della duchessa d'Aquitania ?",
        "propositions": [
          "Sefriana",
          "Berlino",
          "Non lo sappiamo",
          "Mehben"
        ],
        "réponse": "Non lo sappiamo",
        "anecdote": "L'ambiziosa duchessa d'Aquitania sostituisce l'ex donna morta di obesità, uccisa con le lance da una guardia."
      },
      {
        "id": 16,
        "question": "Quale essere spettrale è incaricato di trasportare i cadaveri nell'aldilà ?",
        "propositions": [
          "Madenn",
          "nessa",
          "Breccano",
          "L'Ankou"
        ],
        "réponse": "L'Ankou",
        "anecdote": "La morte improvvisa di un servitore di Kaamelot gli dà l'opportunità di parlare con Re Artù di questioni pratiche."
      },
      {
        "id": 17,
        "question": "Quale artigiano ha realizzato il famoso tavolo rotondo della serie « Kaamelott » ?",
        "propositions": [
          "Breccano",
          "Venezia",
          "Fergo",
          "altro"
        ],
        "réponse": "Breccano",
        "anecdote": "Breccan è un artigiano irlandese, specializzato in scultura e falegnameria (a Winchester avrebbe consegnato quattrocento dolmen)."
      },
      {
        "id": 18,
        "question": "Arthur Pendragon è il figlio di Uther Pendragon e quale altro personaggio ?",
        "propositions": [
          "Cryda di Tintagel",
          "Anna di Tintagel",
          "Hagop d'Armenia",
          "Ygerne de Tintagel"
        ],
        "réponse": "Ygerne de Tintagel",
        "anecdote": "Grazie a una pozione, Uther Pendragon aveva assunto le sembianze del marito di Ygerne per passare una notte con lei e concepire Arthur."
      },
      {
        "id": 19,
        "question": "Qual è il soprannome di Goustan de Carmélide nella serie « Kaamelott » ?",
        "propositions": [
          "Il Crudele",
          "Il sanguinario",
          "Gli spietati",
          "Il puro"
        ],
        "réponse": "Il Crudele",
        "anecdote": "Goustan ha un modo di esprimersi poco lusinghiero per i suoi interlocutori e odia le critiche agli dei celtici."
      },
      {
        "id": 20,
        "question": "Quale assistente di Ginevra ha sostituito Angharad con Arthur ?",
        "propositions": [
          "nessa",
          "drusilla",
          "Giulia",
          "Berlino"
        ],
        "réponse": "nessa",
        "anecdote": "Nessa è così fastidiosa che è possibile che Angharad l'abbia scelta prima che partisse per Lancillotto per torturare Arthur."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "Chi era il padre adottivo del giovane Arthur prima che partisse per Roma ?",
        "propositions": [
          "altro",
          "Antonio",
          "Guéthenoc",
          "Roparz"
        ],
        "réponse": "Antonio",
        "anecdote": "Anton vive con il figlio illegittimo, Keu, che considera uno straniero e che non esita a insultare e denigrare in pubblico."
      },
      {
        "id": 22,
        "question": "Quale personaggio di « Kaamelott » è figlio di un demone e di una vergine ?",
        "propositions": [
          "Gawain",
          "Karadok",
          "Merlino",
          "Leodagan"
        ],
        "réponse": "Merlino",
        "anecdote": "È l'ideatore della pozione per curare le unghie incarnite e l'autore della pergamena « Il druidismo spiegato agli anziani »."
      },
      {
        "id": 23,
        "question": "Quale di queste donne non è nota per essere un'amante di Arthur ?",
        "propositions": [
          "Demetra",
          "Angharad",
          "Elide",
          "Azenor"
        ],
        "réponse": "Angharad",
        "anecdote": "Angharad è la devota assistente di Ginevra che cerca spesso di consigliare e sostenere nei suoi problemi."
      },
      {
        "id": 24,
        "question": "Come si chiama il popolo il maestro di scherma, di cui non conosciamo il nome ?",
        "propositions": [
          "Coraggio Cavaliere",
          "Mangiatore di semi",
          "Professore",
          "Dio delle spade"
        ],
        "réponse": "Coraggio Cavaliere",
        "anecdote": "Il maestro di scherma dimostra esemplare rigore per quanto riguarda l'igiene personale, seguendo una dieta rigorosa."
      },
      {
        "id": 25,
        "question": "Quali sono i nomi dei gemelli del pescatore della serie « Kaamelott » ?",
        "propositions": [
          "Aconia e Drusilla",
          "Demetra e Prisca",
          "Aelis e Azenor",
          "Aziliz e Tumet"
        ],
        "réponse": "Aziliz e Tumet",
        "anecdote": "Illustrando la predilezione del re per le latine brune con i capelli lunghi, sono gemelli identici che Arthur riesce a distinguere."
      },
      {
        "id": 26,
        "question": "Qual è il lavoro principale di Verinus nella serie « Kaamelott » ?",
        "propositions": [
          "Senatore",
          "Venditore di limoni",
          "Guardia del corpo",
          "Soldato romano"
        ],
        "réponse": "Venditore di limoni",
        "anecdote": "Un giorno, un altro mercante, Venec, si stabilisce nella sua stessa strada, scoppia poi una rivalità tra i due protagonisti."
      },
      {
        "id": 27,
        "question": "Quale di questi diversi re non esiste nella serie « Kaamelott » ?",
        "propositions": [
          "Hoël d'Armoique",
          "Rostan d'Aquitania",
          "Borort de Gaunes",
          "Ketchatar dall'Irlanda"
        ],
        "réponse": "Rostan d'Aquitania",
        "anecdote": "L'origine del nome della serie è la città di Camelot, con una grafia particolare che evidenzia le iniziali AA dell'autore."
      },
      {
        "id": 28,
        "question": "In « Kaamelott », chi è l'unica donna con il titolo di Cavaliere ?",
        "propositions": [
          "eon",
          "Eden",
          "Anna",
          "Sefriana"
        ],
        "réponse": "Eden",
        "anecdote": "Molto legata a Bohort, Edern è la figlia di un'amica di Léodagan e in effetti l'unica donna ad essere un Cavaliere della Tavola Rotonda."
      },
      {
        "id": 29,
        "question": "Quale personaggio di Kaamelott si definisce lo stallone ?",
        "propositions": [
          "urgano",
          "Hervéig",
          "Nathair",
          "Robin"
        ],
        "réponse": "urgano",
        "anecdote": "Venec presentò Urgan ad Arthur nella taverna, nel caso in cui il re avesse bisogno di qualcuno per eliminare sua moglie."
      },
      {
        "id": 30,
        "question": "Di chi è la figlia Madenn, un'amante non ufficiale di Arthur ?",
        "propositions": [
          "Guéthenoc",
          "Leodagan",
          "Roparz",
          "Karadok"
        ],
        "réponse": "Guéthenoc",
        "anecdote": "Nel libro I, suo padre arriva a una sessione di lutto sospettando che Re Artù abbia messo incinta Madenn."
      }
    ]
    },
    "nl": {
      "débutant": [
      {
        "id": 1,
        "question": "In de serie « Kaamelott », wie noemde zichzelf Provençaalse le Gaulois ?",
        "propositions": [
          "Karadok",
          "Percival",
          "Gawain",
          "yvain"
        ],
        "réponse": "Percival",
        "anecdote": "Perceval of Wales, die niet kan lezen of schrijven, wordt vaak als een idioot beschouwd, is in feite gewoon naïef maar helder."
      },
      {
        "id": 2,
        "question": "Met welke beroemde koning is koningin Guinevere getrouwd ?",
        "propositions": [
          "Koning Arthur",
          "Koning Calogrenant",
          "Koning Leodagan",
          "Koning Lot"
        ],
        "réponse": "Koning Arthur",
        "anecdote": "Guinevere, koningin van Bretagne, is de vrouw van Arthur, evenals de dochter van Léodagan en Séli, maar ook de oudere zus van Yvain."
      },
      {
        "id": 3,
        "question": "Welke van deze bijnamen kan Lancelot du Lac worden gegeven ?",
        "propositions": [
          "Witte Ridder",
          "Pure Ridder",
          "Ridder van het meer",
          "Ridder Moed"
        ],
        "réponse": "Witte Ridder",
        "anecdote": "Lancelot du Lac, gespeeld door Thomas Cousseau, is een van de beste ridders van de Ronde Tafel en Arthurs rechterhand."
      },
      {
        "id": 4,
        "question": "Getrouwd met Séli, is Léodagan de koning van welk land ?",
        "propositions": [
          "Karmelide",
          "Orcania",
          "Logres",
          "Caledonië"
        ],
        "réponse": "Karmelide",
        "anecdote": "Geïnspireerd door de Leodagan van Arthur-legenden, is hij de koning van het koninkrijk Carmelide en is hij een van de Ridders van de Ronde Tafel."
      },
      {
        "id": 5,
        "question": "Wat is de relatie tussen Lancelot du Lac en de Vrouwe van het Meer ?",
        "propositions": [
          "Broer en zus",
          "Zoon en moeder",
          "Neef en neef",
          "Geen"
        ],
        "réponse": "Geen",
        "anecdote": "Gestuurd om haar de zoektocht naar de Graal toe te vertrouwen, kan alleen koning Arthur de Vrouwe van het Meer zien, horen en spreken."
      },
      {
        "id": 6,
        "question": "Wat is de positie van Caius in de tv-serie « Kaamelott » ?",
        "propositions": [
          "Decurion",
          "Enkele soldaat",
          "centurio's",
          "Algemeen"
        ],
        "réponse": "centurio's",
        "anecdote": "Arthur zal hem verschillende keren vinden in een verlaten Romeins kamp, in het uniform van een centurio en liggend op een bank."
      },
      {
        "id": 7,
        "question": "Welke bijnaam heeft Attila, leider van de Hunnen, in de serie « Kaamelott » ?",
        "propositions": [
          "De onkruidverdelger",
          "De bloeddorstige",
          "De Wrede",
          "Gesel van God"
        ],
        "réponse": "Gesel van God",
        "anecdote": "Er wordt van hem gezegd dat waar hij ook gaat, het gras nooit meer teruggroeit. In Kaamelott is Bohort echter de enige ridder die bang voor hem is."
      },
      {
        "id": 8,
        "question": "Met hoeveel vrouwen trouwt Arthur tijdens de serie ?",
        "propositions": [
          "drie",
          "Slechts één",
          "Vier",
          "Twee"
        ],
        "réponse": "Twee",
        "anecdote": "Arthur Pendragon is de legendarische koning van het eiland Bretagne en heerser van Logres (die zich uitstrekt van Orcania tot Aquitaine)."
      },
      {
        "id": 9,
        "question": "Welke van deze beweringen over Karadoc is onjuist ?",
        "propositions": [
          "Echtgenoot van Mevanwi",
          "Koning van Bretagne",
          "Echtgenoot van Guinevere",
          "Broer van Kradoc"
        ],
        "réponse": "Broer van Kradoc",
        "anecdote": "Karadoc de Vannes is de beste vriend van Perceval en is net zo incompetent als hij als het gaat om zoeken en vechten."
      },
      {
        "id": 10,
        "question": "Welk magisch personage gaat schuil achter de titel Lady of the Lake ?",
        "propositions": [
          "Morgana Fee",
          "Moirhir Fee",
          "Demetra",
          "Fee Viviane"
        ],
        "réponse": "Fee Viviane",
        "anecdote": "De Vrouwe van het Meer vertrouwt Arthur vaak zijmissies toe, zoals het doden van monsters of het vinden van schatten."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "Met welke metgezel deelt Yvain de meeste van zijn avonturen ?",
        "propositions": [
          "Gawain",
          "Bohort",
          "Dagonet",
          "kadoc"
        ],
        "réponse": "Gawain",
        "anecdote": "Yvain is de belichaming van de luie, gepassioneerde, naïeve en zeer angstige jongeman die zijn tienercrisis nog niet heeft beëindigd."
      },
      {
        "id": 12,
        "question": "Op welk ander personage lijkt Excalibur behalve Arthur te reageren ?",
        "propositions": [
          "Lancelot van het meer",
          "Karadok",
          "Bohort",
          "Percival"
        ],
        "réponse": "Percival",
        "anecdote": "Sommigen beschouwen Excalibur en het Zwaard van de Rots (bewijs van Arthur's afstamming) als één en hetzelfde wapen."
      },
      {
        "id": 13,
        "question": "Met wie trouwde Demetra nadat Arthur de troon verliet ?",
        "propositions": [
          "yvain",
          "Caius",
          "Gawain",
          "Lot"
        ],
        "réponse": "yvain",
        "anecdote": "Demetra is zich bewust van haar toestand en streeft ernaar haar rol te vervullen en de koning tevreden te stellen, wat ze goed lijkt te doen."
      },
      {
        "id": 14,
        "question": "Hoewel gehaat, wie is Cryda van Tintagel in vergelijking met Arthur ?",
        "propositions": [
          "Zijn moeder",
          "Zijn zus",
          "Zijn tante",
          "Zijn dochter"
        ],
        "réponse": "Zijn tante",
        "anecdote": "Cryda van Tintagel is de schoonzus van Uther Pendragon, zus van Ygerne van Tintagel en dus tante van Anna en Koning Arthur."
      },
      {
        "id": 15,
        "question": "Wat is de naam van de hertogin van Aquitanië in de serie « Kaamelott » ?",
        "propositions": [
          "Berlijn",
          "Mehben",
          "We weten het niet",
          "Séfriane"
        ],
        "réponse": "We weten het niet",
        "anecdote": "De ambitieuze hertogin van Aquitanië vervangt de voormalige vrouw die stierf aan zwaarlijvigheid, afgemaakt met speren door een bewaker."
      },
      {
        "id": 16,
        "question": "Welk spectraal wezen heeft de leiding over het vervoer van lijken naar het hiernamaals ?",
        "propositions": [
          "Breccan",
          "nessa",
          "De Ankou",
          "Maden"
        ],
        "réponse": "De Ankou",
        "anecdote": "Het plotselinge overlijden van een dienaar van Kaamelott geeft hem de gelegenheid om met koning Arthur over praktische zaken te praten."
      },
      {
        "id": 17,
        "question": "Welke vakman maakte de beroemde ronde tafel in de serie « Kaamelott » ?",
        "propositions": [
          "Venec",
          "Fergus",
          "Breccan",
          "anders"
        ],
        "réponse": "Breccan",
        "anecdote": "Breccan is een Ierse ambachtsman, gespecialiseerd in beeldhouwkunst en timmerwerk (hij zou vierhonderd hunebedden aan Winchester hebben geleverd)."
      },
      {
        "id": 18,
        "question": "Arthur Pendragon is de zoon van Uther Pendragon en welk ander personage ?",
        "propositions": [
          "Anna van Tintagel",
          "Hagop van Armenië",
          "Cryda van Tintagel",
          "Ygerne de Tintagel"
        ],
        "réponse": "Ygerne de Tintagel",
        "anecdote": "Dankzij een drankje had Uther Pendragon het uiterlijk van Ygerne's echtgenoot aangenomen om een nacht met haar door te brengen en Arthur te verwekken."
      },
      {
        "id": 19,
        "question": "Wat is de bijnaam van Goustan de Carmélide in de serie « Kaamelott » ?",
        "propositions": [
          "De pure",
          "De Wrede",
          "De bloeddorstige",
          "De meedogenloze"
        ],
        "réponse": "De Wrede",
        "anecdote": "Goustan heeft een manier van uiten die niet vleiend is voor zijn gesprekspartners en heeft een hekel aan kritiek op de Keltische goden."
      },
      {
        "id": 20,
        "question": "Welke Guinevere-bediende verving Angharad door Arthur ?",
        "propositions": [
          "Julia",
          "Berlijn",
          "drusilla",
          "nessa"
        ],
        "réponse": "nessa",
        "anecdote": "Nessa is zo irritant dat het mogelijk is dat Angharad haar koos voordat ze naar Lancelot vertrok om Arthur te martelen."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "Wie was de adoptievader van de jonge Arthur voordat hij naar Rome vertrok ?",
        "propositions": [
          "Guéthenoc",
          "Roparzj",
          "anders",
          "Anthony"
        ],
        "réponse": "Anthony",
        "anecdote": "Anton woont samen met zijn onwettige zoon Keu, die hij als een buitenlander beschouwt en die hij niet aarzelt om in het openbaar te beledigen en te denigreren."
      },
      {
        "id": 22,
        "question": "Welk « Kaamelott »-personage is de zoon van een demon en een maagd ?",
        "propositions": [
          "Leodagan",
          "Merlijn",
          "Karadok",
          "Gawain"
        ],
        "réponse": "Merlijn",
        "anecdote": "Hij is de ontwerper van het drankje voor het genezen van ingegroeide nagels en auteur van de rol « Druïdisme uitgelegd aan ouderen »."
      },
      {
        "id": 23,
        "question": "Van welke van deze vrouwen is niet bekend dat ze een minnares van Arthur is ?",
        "propositions": [
          "Demetra",
          "Azenor",
          "Aelis",
          "Angharad"
        ],
        "réponse": "Angharad",
        "anecdote": "Angharad is de toegewijde bediende van Guinevere, die ze vaak probeert te adviseren en te ondersteunen bij haar problemen."
      },
      {
        "id": 24,
        "question": "Hoe noemen de mensen de schermmeester, wiens naam we niet kennen ?",
        "propositions": [
          "Zaadeter",
          "Professor",
          "Courage Rider",
          "God van zwaarden"
        ],
        "réponse": "Courage Rider",
        "anecdote": "De schermmeester toont voorbeeldige nauwgezetheid met betrekking tot persoonlijke hygiëne, na een strikt dieet."
      },
      {
        "id": 25,
        "question": "Wat zijn de namen van de visserstweeling in de serie « Kaamelott » ?",
        "propositions": [
          "Demetra en Prisca",
          "Aziliz en Tumet",
          "Aconia en Drusilla",
          "Aelis en Azenor"
        ],
        "réponse": "Aziliz en Tumet",
        "anecdote": "Ter illustratie van de voorliefde van de koning voor brunette Latina's met lang haar, het zijn identieke tweelingen die Arthur uit elkaar weet te houden."
      },
      {
        "id": 26,
        "question": "Wat is Verinus' hoofdtaak in de « Kaamelott »-reeks ?",
        "propositions": [
          "Lijfwacht",
          "Romeinse soldaat",
          "Citroenverkoper",
          "Senator"
        ],
        "réponse": "Citroenverkoper",
        "anecdote": "Op een dag vestigt een andere koopman, Venec, zich in dezelfde straat als hij, en dan breekt er een rivaliteit uit tussen de twee hoofdrolspelers."
      },
      {
        "id": 27,
        "question": "Welke van deze verschillende koningen komt niet voor in de « Kaamelott »-reeks ?",
        "propositions": [
          "Rostan van Aquitanië",
          "Ketchatar uit Ierland",
          "Hoël d'Armorique",
          "Borort de Gaunes"
        ],
        "réponse": "Rostan van Aquitanië",
        "anecdote": "De oorsprong van de naam van de serie is de stad Camelot, met een bepaalde spelling die de initialen AA van de auteur benadrukt."
      },
      {
        "id": 28,
        "question": "Wie is in « Kaamelott » de enige vrouw met de titel Ridder ?",
        "propositions": [
          "Anna",
          "Eden",
          "Séfriane",
          "eon"
        ],
        "réponse": "Eden",
        "anecdote": "Heel dicht bij Bohort is Edern de dochter van een vriend van Léodagan en inderdaad de enige vrouw die Ridder van de Ronde Tafel is."
      },
      {
        "id": 29,
        "question": "Welk Kaamelot-personage noemt zichzelf de stud man ?",
        "propositions": [
          "Robin",
          "Hervéig",
          "Nathair",
          "urgan"
        ],
        "réponse": "urgan",
        "anecdote": "Venec stelde Urgan voor aan Arthur in de herberg, voor het geval de koning iemand nodig had om zijn vrouw te elimineren."
      },
      {
        "id": 30,
        "question": "Wiens dochter is Maden, een onofficiële minnares van Arthur ?",
        "propositions": [
          "Leodagan",
          "Karadok",
          "Roparzj",
          "Guéthenoc"
        ],
        "réponse": "Guéthenoc",
        "anecdote": "In boek I komt haar vader naar een rouwsessie waarbij hij koning Arthur ervan verdenkt Maden zwanger te hebben gemaakt."
      }
    ]
    }
  }
}