{                                     
  "fournisseur": "OpenQuizzDB - Fournisseur de contenu libre (https://www.openquizzdb.org)",
  "rédacteur": "Philippe Bresoux",       
  "difficulté": "3 / 5",
  "version": 1,
  "mise-à-jour": "2022-12-26",
  "catégorie-nom-slogan": {
    "fr": {
      "catégorie": "Tourisme",
      "nom": "Wailibi Belgium",
      "slogan": "Le parc du patrimoine belge"
    },
    "en": {
      "catégorie": "Tourism",
      "nom": "Wailibi Belgium",
      "slogan": ""
    },
    "es": {
      "catégorie": "Turismo",
      "nom": "Wailibi Bélgica",
      "slogan": ""
    },
    "it": {
      "catégorie": "Turismo",
      "nom": "Wailibi Belgio",
      "slogan": ""
    },
    "de": {
      "catégorie": "Tourismus",
      "nom": "Wailibi Belgien",
      "slogan": ""
    },
    "nl": {
      "catégorie": "Toerisme",
      "nom": "Wailibi België",
      "slogan": ""
    }
  },
  "quizz": {
    "fr": {
      "débutant": [
      {
        "id": 1,
        "question": "En quelle année le parc d'attractions Walibi a-t-il été inauguré en Belgique ?",
        "propositions": [
          "1975",
          "1965",
          "1980",
          "1970"
        ],
        "réponse": "1975",
        "anecdote": "À l'origine du Groupe Walibi, le parc et ses installations ont été l'objet à plusieurs reprises d'acquisitions par des groupes étrangers."
      },
      {
        "id": 2,
        "question": "Par quel homme d'affaires belge le parc d'attractions Walibi a-t-il été conçu ?",
        "propositions": [
          "André Bricout",
          "Eddy Meeùs",
          "Rudy Provoost",
          "Christian Jourquin"
        ],
        "réponse": "Eddy Meeùs",
        "anecdote": "Eddy Meeùs est un homme d'affaires originaire d'Anvers qui a fait fortune au Zaïre dans les plantations de quinquina."
      },
      {
        "id": 3,
        "question": "Quel animal représente la mascotte du parc d'attractions Walibi ?",
        "propositions": [
          "Lion",
          "Ours",
          "Kangourou",
          "Tortue"
        ],
        "réponse": "Kangourou",
        "anecdote": "Le mot Walibi étant assez proche de Wallaby, la mascotte du parc prend l'apparence d'un kangourou orange chaussant des skis."
      },
      {
        "id": 4,
        "question": "Quel complexe aquatique inauguré en 1987 est associé au parc Walibi ?",
        "propositions": [
          "Océade",
          "Aqualibi",
          "Splash Works",
          "Plospaqua"
        ],
        "réponse": "Aqualibi",
        "anecdote": "Dominique Fallon, adjoint au marketing et relations commerciales, proposera à Eddy Meeùs l'idée de construire un parc aquatique."
      },
      {
        "id": 5,
        "question": "Sous quel nouveau nom le parc Walibi a-t-il été rebaptisé en 2001 ?",
        "propositions": [
          "Walibi Belgium",
          "Six Flags Belgium",
          "Europa-Park",
          "Océade"
        ],
        "réponse": "Six Flags Belgium",
        "anecdote": "Le groupe américain Premier Parks (devenu Six Flags Inc.) y a ainsi ajouté une quinzaine d'attractions et de nouveaux personnages."
      },
      {
        "id": 6,
        "question": "Quelle attraction fixe représenta le premier parcours de bûches construit en Belgique ?",
        "propositions": [
          "Dino Splash",
          "Rivière sauvage",
          "Mississippi Boat",
          "Rio Bravo"
        ],
        "réponse": "Rivière sauvage",
        "anecdote": "Comme ces nouvelles attractions sont désormais fixes, Meeùs a pu commencer à aménager le parc et à y planter des arbres."
      },
      {
        "id": 7,
        "question": "Quelle attraction longue de 220 mètres vous catapulte à 85 km/h ?",
        "propositions": [
          "Calypso",
          "Tornado",
          "Colorado",
          "Sirocco"
        ],
        "réponse": "Sirocco",
        "anecdote": "Le train est catapulté à 85 km/h vers un looping vertical avant de se retrouver face à une portion inclinée à 70° et haute de 42 mètres."
      },
      {
        "id": 8,
        "question": "Quelle gare vous permet de vous rendre rapidement au parc Walibi ?",
        "propositions": [
          "Visé",
          "Bierges",
          "Aywaille",
          "Sprimont"
        ],
        "réponse": "Bierges",
        "anecdote": "En 1994, le point d'arrêt est réaménagé avec la construction d'un passage souterrain sous les voies permettant de rejoindre le parc."
      },
      {
        "id": 9,
        "question": "Quelle attraction a fait parler d'elle en 1997 suite à une avarie technique ?",
        "propositions": [
          "Tornado",
          "Octopus",
          "Bounty",
          "Sirocco"
        ],
        "réponse": "Sirocco",
        "anecdote": "Les conclusions de l'enquête dévoileront qu'une pièce de sécurité du système de lancement a cassé, événement mécanique normal."
      },
      {
        "id": 10,
        "question": "Dans quel roller coaster les passagers ont-ils les pieds dans le vide ?",
        "propositions": [
          "Calypso",
          "Vampire",
          "Cobra",
          "Screamer"
        ],
        "réponse": "Vampire",
        "anecdote": "Les passagers ont les pieds dans le vide et subissent des accélérations de 4G pour une vitesse maximale de 80 km/h."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "De combien d'automates était peuplée l'attraction « Le Temple du Soleil » ?",
        "propositions": [
          "35",
          "48",
          "26",
          "53"
        ],
        "réponse": "35",
        "anecdote": "A bord d'une barque, les passagers pouvaient découvrir différentes scènes avec les personnages et animaux des aventures de Tintin."
      },
      {
        "id": 12,
        "question": "Quelles montagnes russes furent achetées en 1978 au forain Kinzler ?",
        "propositions": [
          "Fun Explosia",
          "Jumbo Jet",
          "Insomnia",
          "Inferno"
        ],
        "réponse": "Jumbo Jet",
        "anecdote": "En fonction à Wavre de 1978 à 1991, Jumbo Jet sont des montagnes russes Jet Star 3 du constructeur allemand Schwarzkopf."
      },
      {
        "id": 13,
        "question": "Quelle princesse belge a inauguré l'attraction « Le Secret de la Licorne » ?",
        "propositions": [
          "Mathilde",
          "Paola",
          "Astrid",
          "Fabiola"
        ],
        "réponse": "Paola",
        "anecdote": "Avec une capacité horaire à 1 000 personnes, l'idée de Meeùs de se décider à remplacer « Le Temple du Soleil » s'est avérée payante."
      },
      {
        "id": 14,
        "question": "Quelle paratower de 35 mètres fut installée en 1981 par Vekoma ?",
        "propositions": [
          "Himalaya",
          "Big Yoyo",
          "Le Bidule",
          "Laserama"
        ],
        "réponse": "Big Yoyo",
        "anecdote": "L'attraction sera fermée en 1998 et remplacée par les Barriques folles, un manège de type Breakdance du constructeur Huss Rides."
      },
      {
        "id": 15,
        "question": "Quelle attraction fut intégrée à la zone Ali Baba et inaugurée en 1988 ?",
        "propositions": [
          "Dragon Boats",
          "Wave Swinger",
          "Melody Road",
          "Radja River"
        ],
        "réponse": "Radja River",
        "anecdote": "Construite sur une superficie de 2.5 hectares, la Radja River s'impose comme l'une des attractions la plus importante en Europe."
      },
      {
        "id": 16,
        "question": "À combien de visiteurs était fixé, en 1991, le seuil maximum de capacité ?",
        "propositions": [
          "40 000 visiteurs",
          "10 000 visiteurs",
          "20 000 visiteurs",
          "30 000 visiteurs"
        ],
        "réponse": "20 000 visiteurs",
        "anecdote": "En 1991, une grande opération marketing avec la chaîne de supermarchés GB fut organisée, engendrant une marée imprévue."
      },
      {
        "id": 17,
        "question": "Quelles montagnes russes proposaient deux vrilles sur un circuit long de 730 mètres ?",
        "propositions": [
          "Asylum",
          "Quarantine",
          "Tornado",
          "Tornalloween"
        ],
        "réponse": "Tornado",
        "anecdote": "Cette attraction de 23 mètres de hauteur devint vite l'objet de toutes les attentions et attisa la curiosité de nombreux visiteurs."
      },
      {
        "id": 18,
        "question": "Quelle fut la plus haute Free Fall Tower du monde à être inaugurée en 1998 ?",
        "propositions": [
          "Sky Diver",
          "Dalton Terror",
          "SkunX Tour",
          "Little Swing"
        ],
        "réponse": "Dalton Terror",
        "anecdote": "Cette Free Fall Tower du constructeur suisse Intamin a coûté à elle seule 125 millions de francs belges, soit environ 3 millions d'euros."
      },
      {
        "id": 19,
        "question": "Quel circuit de montagnes russes en bois est placé en partie sur un lac ?",
        "propositions": [
          "Himalaya",
          "Inferno",
          "Jumbo Jet",
          "Loup Garou"
        ],
        "réponse": "Loup Garou",
        "anecdote": "Première en Belgique, le circuit fait 1 028 mètres de long et son sommet culmine à 32 mètres pour une vitesse de 80 km/h."
      },
      {
        "id": 20,
        "question": "Combien de visiteurs se sont présentés dans le parc la première année de son exploitation ?",
        "propositions": [
          "58 000",
          "47 000",
          "32 000",
          "69 000"
        ],
        "réponse": "47 000",
        "anecdote": "Le nombre de visiteurs lors de cette première saison a permis de couvrir les frais de publicité, mais pas ceux du personnel."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "Qui a donné en 1976 un concert pour l'inauguration de la deuxième saison du parc ?",
        "propositions": [
          "Johnny Hallyday",
          "Eddy Mitchell",
          "Alain Chamfort",
          "Claude François"
        ],
        "réponse": "Claude François",
        "anecdote": "Malgré une fréquentation en hausse en 1976 et 1977 (450 000 visiteurs), Eddy Meeùs est empêtré dans les soucis financiers."
      },
      {
        "id": 22,
        "question": "Quelle attraction à sensations fortes fut fournie par Huss Rides en 1979 ?",
        "propositions": [
          "Silver Bullet",
          "Enterprise",
          "Zodiac",
          "G-Force"
        ],
        "réponse": "Enterprise",
        "anecdote": "Conçu en 1972, le manège est une adaptation améliorée d'un produit proposé auparavant par Anton Schwarzkopf."
      },
      {
        "id": 23,
        "question": "En quelle année le parc a-t-il dépassé la barre symbolique du million de visiteurs ?",
        "propositions": [
          "1975",
          "1980",
          "1985",
          "1990"
        ],
        "réponse": "1980",
        "anecdote": "Cette année fut également marquée par une grande opération marketing avec la société Côte d'Or spécialisée dans le chocolat."
      },
      {
        "id": 24,
        "question": "Qui a proposé à Eddy Meeús l'idée de construire un parc aquatique couvert ?",
        "propositions": [
          "Frank Hrubetz",
          "Jean Roba",
          "Dominique Fallon",
          "Xavier Lapère"
        ],
        "réponse": "Dominique Fallon",
        "anecdote": "Après une étude de marché et diverses visites dans des lieux similaires en Europe, le projet prend forme et est baptisé Aqualibi."
      },
      {
        "id": 25,
        "question": "Quel train de la mine à six millions d'euros a nécessité trois ans de réflexion ?",
        "propositions": [
          "Buzzsaw",
          "Colorado",
          "Spinning Vibe",
          "La Via Roma"
        ],
        "réponse": "Colorado",
        "anecdote": "Construite dans un décor inspiré des montagnes rocheuses du Grand Canyon, l'attraction peut accueillir 1 000 personnes à l'heure."
      },
      {
        "id": 26,
        "question": "Quel nouveau parcours de bûches a remplacé le Rio Grande en 1995 ?",
        "propositions": [
          "French Cancan",
          "Tiki Trail",
          "Tempo Attack",
          "Flash Back"
        ],
        "réponse": "Flash Back",
        "anecdote": "L'attraction est thématisée avec l'aide d'une société belge, Original Factory, qui lui donne une fonction : c'est une usine à rajeunir."
      },
      {
        "id": 27,
        "question": "Afin de l'insérer dans la thématique Lucky Luke, comment fut rebaptisé le Colorado ?",
        "propositions": [
          "Dalton Terror",
          "Calamity Mine",
          "Loup Garou",
          "Vertigo"
        ],
        "réponse": "Calamity Mine",
        "anecdote": "Les Poneys sont aussi remis à neuf, le thème de Tintin en Amérique disparaissant au profit du fidèle compagnon de Lucky Luke."
      },
      {
        "id": 28,
        "question": "Quelle version réduite des chaises volantes fut installée pour les enfants ?",
        "propositions": [
          "Tchou Tchou",
          "Tapis Volant",
          "Petits Avions",
          "Abeilles Volantes"
        ],
        "réponse": "Abeilles Volantes",
        "anecdote": "L'ancien fast food de la zone Futura, le Jumbo Burger, sera détruit en 2000 pour être remplacé par une nouvelle zone enfants."
      },
      {
        "id": 29,
        "question": "Quelle attraction se situe entre les montagnes russes et le téléphérique ?",
        "propositions": [
          "Matterhorn",
          "Paratroop",
          "Monaco",
          "Vertigo"
        ],
        "réponse": "Vertigo",
        "anecdote": "Le circuit, composé d'un câble sur lequel circulent des véhicules suspendus, serpente au centre du parc à 55 mètres d'altitude."
      },
      {
        "id": 30,
        "question": "Quelles montagnes russes installées en 2016 peuvent atteindre 100 km/h ?",
        "propositions": [
          "Pulsar",
          "Top Gun",
          "Sensorama",
          "Piranha"
        ],
        "réponse": "Pulsar",
        "anecdote": "Le parcours de cette nouvelle attraction du modèle Power Splash ouverte le samedi 4 juin 2016 est innovant et unique au monde."
      }
    ]
    },
    "en": {
      "débutant": [
      {
        "id": 1,
        "question": "In what year was the Wailibi amusement park inaugurated in Belgium ?",
        "propositions": [
          "1965",
          "1975",
          "1970",
          "1980"
        ],
        "réponse": "1975",
        "anecdote": "At the origin of the Walibi Group, the park and its facilities have been the object of acquisitions by foreign groups on several occasions."
      },
      {
        "id": 2,
        "question": "By which Belgian businessman was the Walibi amusement park designed ?",
        "propositions": [
          "André Bricout",
          "Eddy Meeùs",
          "Christian Jourquin",
          "Rudy Provoost"
        ],
        "réponse": "Eddy Meeùs",
        "anecdote": "Eddy Meeùs is a businessman from Antwerp who made his fortune in Zaire in the cinchona plantations."
      },
      {
        "id": 3,
        "question": "Which animal represents the mascot of the Walibi amusement park ?",
        "propositions": [
          "Kangaroo",
          "Bear",
          "Turtle",
          "Lion"
        ],
        "réponse": "Kangaroo",
        "anecdote": "The word Walibi being quite close to Wallaby, the park's mascot takes on the appearance of an orange kangaroo putting on skis."
      },
      {
        "id": 4,
        "question": "Which aquatic complex uncovered in 1987 is associated with Walibi Park ?",
        "propositions": [
          "Plospaqua",
          "Aqualibi",
          "Splash Works",
          "Oceade"
        ],
        "réponse": "Aqualibi",
        "anecdote": "Dominique Fallon, marketing and commercial relations assistant, will propose to Eddy Meeùs the idea of building a water park."
      },
      {
        "id": 5,
        "question": "Under what new name was Walibi Park renamed in 2001 ?",
        "propositions": [
          "Oceade",
          "Europa-Park",
          "Six Flags Belgium",
          "Walibi Belgium"
        ],
        "réponse": "Six Flags Belgium",
        "anecdote": "The American group first parks (now six Flags Inc.) added about fifteen attractions and new characters."
      },
      {
        "id": 6,
        "question": "Which fixed attraction represented the first log course built in Belgium ?",
        "propositions": [
          "Wild river",
          "Mississippi Boat",
          "Rio Bravo",
          "Dino Splash"
        ],
        "réponse": "Wild river",
        "anecdote": "As these new attractions are now fixed, Meeùs was able to start developing the park and planting trees there."
      },
      {
        "id": 7,
        "question": "Which 220-meter-long attraction catapults you at 85 km / h ?",
        "propositions": [
          "Calypso",
          "Colorado",
          "Sirocco",
          "Tornado"
        ],
        "réponse": "Sirocco",
        "anecdote": "The train is catapulted at 85 km / h towards a vertical loop before finding itself facing a portion inclined at 70 ° and 42 meters high."
      },
      {
        "id": 8,
        "question": "Which station allows you to quickly go to Walibi Park ?",
        "propositions": [
          "Sprimont",
          "Bierges",
          "Targeted",
          "Aywaille"
        ],
        "réponse": "Bierges",
        "anecdote": "In 1994, the stopping point was redeveloped with the construction of an underground passage under the tracks leading to the park."
      },
      {
        "id": 9,
        "question": "What attraction made people talk about it in 1997 following a technical failure ?",
        "propositions": [
          "Tornado",
          "Sirocco",
          "Bounty",
          "Octopus"
        ],
        "réponse": "Sirocco",
        "anecdote": "The findings of the investigation will reveal that a safety part of the launch system has broken, a normal mechanical event."
      },
      {
        "id": 10,
        "question": "In which roller coaster do passengers have their feet in the air ?",
        "propositions": [
          "Cobra",
          "Screamer",
          "Vampire",
          "Calypso"
        ],
        "réponse": "Vampire",
        "anecdote": "Passengers have their feet in the air and undergo accelerations of 4G for a maximum speed of 80 km / h."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "How many automatons were populated by the « The Temple of the Sun » attraction ?",
        "propositions": [
          "35",
          "48",
          "26",
          "53"
        ],
        "réponse": "35",
        "anecdote": "On board a boat, passengers could discover different scenes with the characters and animals of Tintin's adventures."
      },
      {
        "id": 12,
        "question": "Which roller coasters were bought in 1978 from the Kinzler fairground ?",
        "propositions": [
          "Inferno",
          "Insomnia",
          "Fun Explosia",
          "Jumbo Jet"
        ],
        "réponse": "Jumbo Jet",
        "anecdote": "In operation in Wavre from 1978 to 1991, Jumbo Jet are Jet Star 3 roller coasters from the German manufacturer Schwarzkopf."
      },
      {
        "id": 13,
        "question": "Which Belgian princess inaugurated the « Secret of the Unicorn » attraction ?",
        "propositions": [
          "Mathilde",
          "Paola",
          "Astrid",
          "Fabiola"
        ],
        "réponse": "Paola",
        "anecdote": "With an hourly capacity of 1,000 people, Meeùs' idea of deciding to replace « The Temple of the Sun » has paid off."
      },
      {
        "id": 14,
        "question": "Which 35 meter paratower was installed in 1981 by Vekoma ?",
        "propositions": [
          "Himalayas",
          "The Bidule",
          "Big Yoyo",
          "Laserama"
        ],
        "réponse": "Big Yoyo",
        "anecdote": "The attraction will be closed in 1998 and replaced by Les Barriques folles, a Breakdance-type merry-go-round from the manufacturer Huss Rides."
      },
      {
        "id": 15,
        "question": "Which attraction was integrated into the Ali Baba area and inaugurated in 1988 ?",
        "propositions": [
          "Dragon Boats",
          "Radja River",
          "Wave Swinger",
          "Melody Road"
        ],
        "réponse": "Radja River",
        "anecdote": "Built on an area of 2.5 hectares, the Radja River is established as one of the most important attractions in Europe."
      },
      {
        "id": 16,
        "question": "How many visitors was the maximum capacity threshold set in 1991 ?",
        "propositions": [
          "20,000 visitors",
          "10,000 visitors",
          "40,000 visitors",
          "30,000 visitors"
        ],
        "réponse": "20,000 visitors",
        "anecdote": "In 1991, a major marketing campaign with the GB supermarket chain was organized, spawning an unexpected tide."
      },
      {
        "id": 17,
        "question": "Which roller coaster offered two twists on a 730 meter long circuit ?",
        "propositions": [
          "Quarantine",
          "Tornado",
          "Tornalloween",
          "Asylum"
        ],
        "réponse": "Tornado",
        "anecdote": "This 23-meter-high attraction quickly became the object of attention and aroused the curiosity of many visitors."
      },
      {
        "id": 18,
        "question": "What was the tallest Free Fall Tower in the world to be inaugurated in 1998 ?",
        "propositions": [
          "Little Swing",
          "Sky Diver",
          "Dalton Terror",
          "SkunX Tour"
        ],
        "réponse": "Dalton Terror",
        "anecdote": "This Free Fall Tower from the Swiss manufacturer Intamin alone cost 125 million Belgian francs, or about 3 million euros."
      },
      {
        "id": 19,
        "question": "Which wooden roller coaster circuit is partially placed on a lake ?",
        "propositions": [
          "Himalayas",
          "Jumbo Jet",
          "Inferno",
          "Werewolf"
        ],
        "réponse": "Werewolf",
        "anecdote": "First in Belgium, the circuit is 1,028 meters long and its summit culminates 32 meters for a speed of 80 km/h."
      },
      {
        "id": 20,
        "question": "How many visitors came to the park in the first year of its operation ?",
        "propositions": [
          "58,000",
          "69,000",
          "32,000",
          "47,000"
        ],
        "réponse": "47,000",
        "anecdote": "The number of visitors during this first season made it possible to cover the advertising costs, but not those of the staff."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "Who gave a concert in 1976 for the inauguration of the park's second season ?",
        "propositions": [
          "Claude Francois",
          "Johnny Hallyday",
          "Alain Chamfort",
          "Eddy Mitchell"
        ],
        "réponse": "Claude Francois",
        "anecdote": "Despite an increase in attendance in 1976 and 1977 (450,000 visitors), Eddy Meeùs is entangled in financial worries."
      },
      {
        "id": 22,
        "question": "What thrill ride was provided by Huss Rides in 1979 ?",
        "propositions": [
          "Zodiac",
          "Enterprise",
          "Silver Bullet",
          "G-Force"
        ],
        "réponse": "Enterprise",
        "anecdote": "Designed in 1972, the merry-go-round is an improved adaptation of a product previously offered by Anton Schwarzkopf."
      },
      {
        "id": 23,
        "question": "In what year did the park exceed the symbolic mark of one million visitors ?",
        "propositions": [
          "1990",
          "1985",
          "1980",
          "1975"
        ],
        "réponse": "1980",
        "anecdote": "This year was also marked by a major marketing operation with the Côte d'Or company specializing in chocolate."
      },
      {
        "id": 24,
        "question": "Who proposed to Eddy Meeús the idea of building an indoor water park ?",
        "propositions": [
          "Xavier Lapère",
          "Jean Roba",
          "Frank Hrubetz",
          "Dominique Fallon"
        ],
        "réponse": "Dominique Fallon",
        "anecdote": "After a market study and various visits to similar places in Europe, the project takes shape and is called Aqualibi."
      },
      {
        "id": 25,
        "question": "Which mine train at 6 million euros required 3 years of reflection ?",
        "propositions": [
          "Colorado",
          "Spinning Vibe",
          "Buzzsaw",
          "The Via Roma"
        ],
        "réponse": "Colorado",
        "anecdote": "Built in a setting inspired by the rocky mountains of the Grand Canyon, the attraction can accommodate 1,000 people per hour."
      },
      {
        "id": 26,
        "question": "What new log course replaced the Rio Grande in 1995 ?",
        "propositions": [
          "French Cancan",
          "Tempo Attack",
          "Flash Back",
          "Tiki Trail"
        ],
        "réponse": "Flash Back",
        "anecdote": "The attraction is themed with the help of a Belgian company, Original Factory, which gives it a function : it is a factory to be rejuvenated."
      },
      {
        "id": 27,
        "question": "In order to fit it into the Lucky Luke theme, How was the Colorado renamed ?",
        "propositions": [
          "Calamity Mine",
          "Vertigo",
          "Dalton Terror",
          "Werewolf"
        ],
        "réponse": "Calamity Mine",
        "anecdote": "The Ponies are also refurbished, the theme of Tintin in America disappearing in favor of Lucky Luke's faithful companion."
      },
      {
        "id": 28,
        "question": "What reduced version of the flying chairs was installed for the children ?",
        "propositions": [
          "Tchou Tchou",
          "Flying Bees",
          "Small Planes",
          "Flying Carpet"
        ],
        "réponse": "Flying Bees",
        "anecdote": "The former fast food restaurant in the Futura area, the Jumbo Burger, will be destroyed in 2000 to be replaced by a new children's area."
      },
      {
        "id": 29,
        "question": "Which attraction is between the roller coaster and the cable car ?",
        "propositions": [
          "Vertigo",
          "Monaco",
          "Paratroop",
          "Matterhorn"
        ],
        "réponse": "Vertigo",
        "anecdote": "The circuit, made up of a cable on which suspended vehicles circulate, winds through the center of the park at an altitude of 55 meters."
      },
      {
        "id": 30,
        "question": "Which roller coasters installed in 2016 can reach 100 km / h ?",
        "propositions": [
          "Piranha",
          "Pulsar",
          "Top Gun",
          "Sensorama"
        ],
        "réponse": "Pulsar",
        "anecdote": "The route of this new attraction of the Power Splash model open on Saturday June 4, 2016 is innovative and unique in the world."
      }
    ]
    },
    "de": {
      "débutant": [
      {
        "id": 1,
        "question": "In welchem Jahr wurde der Vergnügungspark Wailibi in Belgien eingeweiht ?",
        "propositions": [
          "1975",
          "1980",
          "1970",
          "1965"
        ],
        "réponse": "1975",
        "anecdote": "Am Ursprung der Walibi-Gruppe wurden der Park und seine Einrichtungen mehrmals von ausländischen Konzernen übernommen."
      },
      {
        "id": 2,
        "question": "Von welchem belgischen Geschäftsmann wurde der Vergnügungspark Walibi entworfen ?",
        "propositions": [
          "Christian Jourquin",
          "Rudy Provoost",
          "Eddy Meeùs",
          "André Bricout"
        ],
        "réponse": "Eddy Meeùs",
        "anecdote": "Eddy Meeùs ist ein Geschäftsmann aus Antwerpen, der in Zaire auf den Chinarindenplantagen sein Vermögen gemacht hat."
      },
      {
        "id": 3,
        "question": "Welches Tier repräsentiert das Maskottchen des Vergnügungsparks Walibi ?",
        "propositions": [
          "Löwe",
          "Känguru",
          "Schildkröte",
          "Bär"
        ],
        "réponse": "Känguru",
        "anecdote": "Das Wort Walibi ist Wallaby sehr ähnlich und das Maskottchen des Parks sieht aus wie ein orangefarbenes Känguru, das Skier anzieht."
      },
      {
        "id": 4,
        "question": "Welcher Wasserkomplex, der 1987 entdeckt wurde, ist mit dem Walibi-Park verbunden ?",
        "propositions": [
          "Plospaqua",
          "Aqualibi",
          "Splash Works",
          "Oceade"
        ],
        "réponse": "Aqualibi",
        "anecdote": "Dominique Fallon, Assistentin für Marketing und Handelsbeziehungen, wird Eddy Mee die Idee vorschlagen, einen Wasserpark zu bauen."
      },
      {
        "id": 5,
        "question": "Unter welchen neuen Namen wurde Walibi Park 2001 umbenannt ?",
        "propositions": [
          "Europa-Park",
          "Walibi Belgien",
          "Six Flags Belgien",
          "Oceade"
        ],
        "réponse": "Six Flags Belgien",
        "anecdote": "Die American Group First Parks (jetzt Six Flags Inc.) fügte ungefähr fünfzehn Sehenswürdigkeiten und neue Charaktere hinzu."
      },
      {
        "id": 6,
        "question": "Welche feste Attraktion war der erste in Belgien gebaute Rundholzplatz ?",
        "propositions": [
          "Dino Splash",
          "Mississippi-Boot",
          "Rio Bravo",
          "Wilder Fluss"
        ],
        "réponse": "Wilder Fluss",
        "anecdote": "Da diese neuen Attraktionen nun feststehen, konnte Meeùs mit der Entwicklung des Parks und dem Pflanzen von Bäumen beginnen."
      },
      {
        "id": 7,
        "question": "Welche 220 Meter lange Attraktion katapultiert dich mit 85 km/h ?",
        "propositions": [
          "Schirokko",
          "Colorado",
          "Calypso",
          "Tornado"
        ],
        "réponse": "Schirokko",
        "anecdote": "Der Zug wird mit 85 km / h in Richtung einer vertikalen Schleife katapultiert, bevor er sich einem um 70° geneigten und 42 Meter hohen Abschnitt gegenübersieht."
      },
      {
        "id": 8,
        "question": "Welche Station ermöglicht es Ihnen, schnell zum Walibi Park zu gelangen ?",
        "propositions": [
          "Aywaille",
          "Bierges",
          "Sprimont",
          "Gezielt"
        ],
        "réponse": "Bierges",
        "anecdote": "1994 wurde die Haltestelle mit dem Bau einer unterirdischen Passage unter den Gleisen zum Park saniert."
      },
      {
        "id": 9,
        "question": "Welche Anziehungskraft hat die Leute 1997 nach einem technischen Defekt dazu gebracht, darüber zu sprechen ?",
        "propositions": [
          "Tornado",
          "Kopfgeld",
          "Schirokko",
          "Oktopus"
        ],
        "réponse": "Schirokko",
        "anecdote": "Die Untersuchungsergebnisse werden zeigen, dass ein Sicherheitsteil des Startsystems gebrochen ist, ein normales mechanisches Ereignis."
      },
      {
        "id": 10,
        "question": "In welcher Achterbahn haben die Fahrgäste die Füße in der Luft ?",
        "propositions": [
          "Schreier",
          "Calypso",
          "Kobra",
          "Vampir"
        ],
        "réponse": "Vampir",
        "anecdote": "Die Passagiere haben die Füße in der Luft und erfahren Beschleunigungen von 4G für eine Höchstgeschwindigkeit von 80 km/h."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "Wie viele Automaten wurden von der Attraktion « Der Sonnentempel » bevölkert ?",
        "propositions": [
          "53",
          "35",
          "48",
          "26"
        ],
        "réponse": "35",
        "anecdote": "An Bord eines Bootes konnten die Passagiere verschiedene Szenen mit den Charakteren und Tieren von Tintins Abenteuern entdecken."
      },
      {
        "id": 12,
        "question": "Welche Achterbahnen wurden 1978 vom Kinzler Festplatz gekauft ?",
        "propositions": [
          "Inferno",
          "Jumbo-Jet",
          "Fun Explosia",
          "Schlaflosigkeit"
        ],
        "réponse": "Jumbo-Jet",
        "anecdote": "In Wavre von 1978 bis 1991 im Einsatz, Jumbo Jet sind Jet Star 3 Achterbahnen des deutschen Herstellers Schwarzkopf."
      },
      {
        "id": 13,
        "question": "Welche belgische Prinzessin hat die Attraktion « Geheimnis des Einhorns » eröffnet ?",
        "propositions": [
          "Mathilde",
          "Astrid",
          "Fabiola",
          "Paola"
        ],
        "réponse": "Paola",
        "anecdote": "Mit einer stündlichen Kapazität bei 1.000 Personen, die Idee von Mees, sich zu entscheiden, um « Den Tempel der Sonne zu » ersetzen, erwies sich als bezahlt."
      },
      {
        "id": 14,
        "question": "Welcher 35 Meter hohe Fallschirmturm wurde 1981 von Vekoma installiert ?",
        "propositions": [
          "Die Bidule",
          "Großes Jojo",
          "Himalaya",
          "Laserama"
        ],
        "réponse": "Großes Jojo",
        "anecdote": "Die Attraktion wird 1998 geschlossen und durch Les Barriques folles ersetzt, ein Breakdance-Karussell des Herstellers Huss Rides."
      },
      {
        "id": 15,
        "question": "Welche Attraktion wurde in das Ali-Baba-Gebiet integriert und 1988 eingeweiht ?",
        "propositions": [
          "Wellenschwinger",
          "Fluss Radja",
          "Drachenboote",
          "Melodiestraße"
        ],
        "réponse": "Fluss Radja",
        "anecdote": "Auf einer Fläche von 2,5 Hektar erbaut, sticht der Fluss Radja als eine der wichtigsten Attraktionen Europas hervor."
      },
      {
        "id": 16,
        "question": "Wie viele Besucher wurde 1991 als maximale Kapazitätsgrenze festgelegt ?",
        "propositions": [
          "10.000 Besucher",
          "30.000 Besucher",
          "20.000 Besucher",
          "40.000 Besucher"
        ],
        "réponse": "20.000 Besucher",
        "anecdote": "1991 wurde eine große Marketingkampagne mit der britischen Supermarktkette organisiert, die eine unerwartete Flut hervorrief."
      },
      {
        "id": 17,
        "question": "Welche Achterbahn bot zwei Wendungen auf einem 730 Meter langen Rundkurs ?",
        "propositions": [
          "Quarantäne",
          "Tornalloween",
          "Asyl",
          "Tornado"
        ],
        "réponse": "Tornado",
        "anecdote": "Diese 23 Meter hohe Attraktion wurde schnell zum Objekt der Aufmerksamkeit und weckte die Neugier vieler Besucher."
      },
      {
        "id": 18,
        "question": "Was war der höchste Free Fall Tower der Welt, der 1998 eingeweiht wurde ?",
        "propositions": [
          "Dalton Terror",
          "Sky Diver",
          "Kleine Schaukel",
          "SkunX-Tour"
        ],
        "réponse": "Dalton Terror",
        "anecdote": "Allein dieser Free Fall Tower des Schweizer Herstellers Intamin hat 125 Millionen belgische Franken oder rund 3 Millionen Euro gekostet."
      },
      {
        "id": 19,
        "question": "Welche Holzachterbahnstrecke liegt teilweise auf einem See ?",
        "propositions": [
          "Himalaya",
          "Inferno",
          "Jumbo-Jet",
          "Werwolf"
        ],
        "réponse": "Werwolf",
        "anecdote": "Erst in Belgien ist der Kreislauf 1.028 Meter lang und der Gipfel ist 32 Meter für eine Geschwindigkeit von 80 km/h."
      },
      {
        "id": 20,
        "question": "Wie viele Besucher kamen im ersten Betriebsjahr in den Park ?",
        "propositions": [
          "32.000",
          "58.000",
          "47.000",
          "69.000"
        ],
        "réponse": "47.000",
        "anecdote": "Die Besucherzahlen in dieser ersten Saison ermöglichten es, die Werbekosten zu decken, nicht aber die des Personals."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "Wer gab 1976 ein Konzert zur Eröffnung der zweiten Saison des Parks ?",
        "propositions": [
          "Claude Francois",
          "Johnny Hallyday",
          "Eddy Mitchell",
          "Alain Chamfort"
        ],
        "réponse": "Claude Francois",
        "anecdote": "Trotz steigender Besucherzahlen in den Jahren 1976 und 1977 (450 000 Besucher) ist Eddy Meeùs in finanziellen Sorgen verstrickt."
      },
      {
        "id": 22,
        "question": "Welche Nervenkitzelfahrt wurde 1979 von Huss Rides angeboten ?",
        "propositions": [
          "Sternzeichen",
          "Unternehmen",
          "Silberkugel",
          "G-Kraft"
        ],
        "réponse": "Unternehmen",
        "anecdote": "Das 1972 entworfene Karussell ist eine verbesserte Adaption eines Produkts, das zuvor von Anton Schwarzkopf angeboten wurde."
      },
      {
        "id": 23,
        "question": "In welchem Jahr hat der Park die symbolische Marke von einer Million Besuchern überschritten ?",
        "propositions": [
          "1985",
          "1980",
          "1975",
          "1990"
        ],
        "réponse": "1980",
        "anecdote": "Dieses Jahr war auch von einer grossen Marketingaktion mit dem auf Schokolade spezialisierten Unternehmen der Côte d'Or geprägt."
      },
      {
        "id": 24,
        "question": "Wer schlug Eddy Meeús die Idee vor, einen Indoor-Wasserpark zu bauen ?",
        "propositions": [
          "Frank Hrubetz",
          "Xavier Lapère",
          "Jean Roba",
          "Dominique Fallon"
        ],
        "réponse": "Dominique Fallon",
        "anecdote": "Nach einer Marktstudie und diversen Besuchen an ähnlichen Orten in Europa nimmt das Projekt Gestalt an und heißt Aqualibi."
      },
      {
        "id": 25,
        "question": "Welcher Minenzug mit 6 Millionen Euro erforderte 3 Jahre Bedenkzeit ?",
        "propositions": [
          "Kreissäge",
          "Spinnende Stimmung",
          "Colorado",
          "Die Via Roma"
        ],
        "réponse": "Colorado",
        "anecdote": "Die Attraktion wurde in einer Vonn-Kulisse gebaut, die von den Felsbergen des Grand Canyon inspiriert ist und bietet Platz für 1000 Personen pro Stunde."
      },
      {
        "id": 26,
        "question": "Welcher neue Rundholzplatz ersetzte 1995 den Rio Grande ?",
        "propositions": [
          "Tiki-Weg",
          "Französischer Cancan",
          "Rückblende",
          "Tempoangriff"
        ],
        "réponse": "Rückblende",
        "anecdote": "Die Attraktion wird mit Hilfe der belgischen Firma Original Factory thematisiert, die ihr eine Funktion verleiht : Es ist eine Fabrik, die verjüngt werden soll."
      },
      {
        "id": 27,
        "question": "Um es in das Lucky Luke-Thema einzupassen, Wie wurde der Colorado umbenannt ?",
        "propositions": [
          "Dalton Terror",
          "Werwolf",
          "Schwindel",
          "Unglücksmine"
        ],
        "réponse": "Unglücksmine",
        "anecdote": "Auch die Ponys werden renoviert, das Thema von Tim und Struppi in Amerika verschwindet zugunsten des treuen Begleiters von Lucky Luke."
      },
      {
        "id": 28,
        "question": "Welche reduzierte Version der Flying Chairs wurde für die Kinder installiert ?",
        "propositions": [
          "Fliegender Teppich",
          "Tschou Tschou",
          "Fliegende Bienen",
          "Kleine Flugzeuge"
        ],
        "réponse": "Fliegende Bienen",
        "anecdote": "Das ehemalige Fastfood-Restaurant im Futura-Gebiet, der Jumbo Burger, wird im Jahr 2000 zerstört und durch einen neuen Kinderbereich ersetzt."
      },
      {
        "id": 29,
        "question": "Welche Attraktion liegt zwischen Achterbahn und Seilbahn ?",
        "propositions": [
          "Fallschirmjäger",
          "Monaco",
          "Schwindel",
          "Matterhorn"
        ],
        "réponse": "Schwindel",
        "anecdote": "Der Rundkurs, bestehend aus einem Seil, an dem hängende Fahrzeuge zirkulieren, schlängelt sich in 55 Metern Höhe durch das Zentrum des Parks."
      },
      {
        "id": 30,
        "question": "Welche Achterbahnen, die 2016 installiert wurden, können 100 km/h erreichen ?",
        "propositions": [
          "Top Gun",
          "Piranha",
          "Pulsar",
          "Sensorama"
        ],
        "réponse": "Pulsar",
        "anecdote": "Die Strecke dieser neuen Attraktion des Power Splash-Modells, das am Samstag, 4. Juni 2016 eröffnet wurde, ist innovativ und einzigartig auf der Welt."
      }
    ]
    },
    "es": {
      "débutant": [
      {
        "id": 1,
        "question": "¿En qué año se inauguró el parque de atracciones Wailibi en Bélgica ?",
        "propositions": [
          "1965",
          "1975",
          "1980",
          "1970"
        ],
        "réponse": "1975",
        "anecdote": "En el origen del Grupo Walibi, el parque y sus instalaciones han sido objeto de adquisiciones por parte de grupos extranjeros en varias ocasiones."
      },
      {
        "id": 2,
        "question": "¿Qué empresario belga diseñó el parque de atracciones Walibi ?",
        "propositions": [
          "Rudy Provoost",
          "Christian Jourquin",
          "Eddy Meeùs",
          "André Bricout"
        ],
        "réponse": "Eddy Meeùs",
        "anecdote": "Eddy Meeùs es un hombre de negocios de Amberes que hizo su fortuna en Zaire en las plantaciones de quina."
      },
      {
        "id": 3,
        "question": "¿Qué animal representa a la mascota del parque de atracciones Walibi ?",
        "propositions": [
          "León",
          "Canguro",
          "Tortuga",
          "Bear"
        ],
        "réponse": "Canguro",
        "anecdote": "La palabra Walibi está bastante cerca de Wallaby, la mascota del parque adquiere la apariencia de un canguro naranja que se pone los esquís."
      },
      {
        "id": 4,
        "question": "¿Qué complejo acuático descubierto en 1987 está asociado con el Parque Walibi ?",
        "propositions": [
          "Splash Works",
          "Oceade",
          "Aqualibi",
          "Plospaqua"
        ],
        "réponse": "Aqualibi",
        "anecdote": "Dominique Fallon, asistente de marketing y relaciones comerciales, propondrá a Eddy Meeùs la idea de construir un parque acuático."
      },
      {
        "id": 5,
        "question": "¿Con qué nuevo nombre se cambió el nombre de Walibi Park en 2001 ?",
        "propositions": [
          "Six Flags Bélgica",
          "Europa-Park",
          "Walibi Bélgica",
          "Oceade"
        ],
        "réponse": "Six Flags Bélgica",
        "anecdote": "Los primeros parques de American Group (ahora Six Flags Inc.) agregaron aproximadamente quince atracciones y nuevos personajes."
      },
      {
        "id": 6,
        "question": "¿Qué atracción fija representó el primer campo de troncos construido en Bélgica ?",
        "propositions": [
          "Barco de Mississippi",
          "Dino Splash",
          "Rio Bravo",
          "Río salvaje"
        ],
        "réponse": "Río salvaje",
        "anecdote": "Como estas nuevas atracciones ahora están arregladas, Meeùs pudo comenzar a desarrollar el parque y plantar árboles allí."
      },
      {
        "id": 7,
        "question": "¿Qué atracción de 220 metros de largo te catapulta a 85 km / h ?",
        "propositions": [
          "Colorado",
          "Tornado",
          "Sirocco",
          "Calypso"
        ],
        "réponse": "Sirocco",
        "anecdote": "El tren es catapultado a 85 km / h hacia un bucle vertical antes de encontrarse frente a un tramo inclinado a 70 ° y 42 metros de altura."
      },
      {
        "id": 8,
        "question": "¿Qué estación te permite ir rápidamente al parque Walibi ?",
        "propositions": [
          "Aywaille",
          "Bierges",
          "Sprimont",
          "Dirigido"
        ],
        "réponse": "Bierges",
        "anecdote": "En 1994, el punto de parada fue remodelado con la construcción de un pasaje subterráneo debajo de las vías que conducen al parque."
      },
      {
        "id": 9,
        "question": "¿Qué atracción hizo que la gente hablara de ello en 1997 tras un fallo técnico ?",
        "propositions": [
          "Pulpo",
          "Recompensa",
          "Sirocco",
          "Tornado"
        ],
        "réponse": "Sirocco",
        "anecdote": "Los hallazgos de la investigación revelarán que una parte de seguridad del sistema de lanzamiento se ha roto, un evento mecánico normal."
      },
      {
        "id": 10,
        "question": "¿En qué montaña rusa los pasajeros tienen los pies en el aire ?",
        "propositions": [
          "Vampiro",
          "Cobra",
          "Screamer",
          "Calypso"
        ],
        "réponse": "Vampiro",
        "anecdote": "Los pasajeros tienen los pies en el aire y se someten a aceleraciones de 4G para una velocidad máxima de 80 km / h."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "¿Cuántos autómatas poblaron la atracción « El Templo del Sol » ?",
        "propositions": [
          "53",
          "26",
          "35",
          "48"
        ],
        "réponse": "35",
        "anecdote": "A bordo de un barco, los pasajeros pudieron descubrir diferentes escenas con los personajes y animales de las aventuras de Tintín."
      },
      {
        "id": 12,
        "question": "¿Qué montañas rusas se compraron en 1978 en el recinto ferial de Kinzler ?",
        "propositions": [
          "Jumbo Jet",
          "Explosia divertida",
          "Inferno",
          "Insomnio ","Insomnia"
        ],
        "réponse": "Jumbo Jet",
        "anecdote": "En funcionamiento en Wavre desde 1978 hasta 1991, Jumbo Jet son montañas rusas Jet Star 3 del fabricante alemán Schwarzkopf."
      },
      {
        "id": 13,
        "question": "¿Qué princesa belga inauguró la atracción « El secreto del unicornio » ?",
        "propositions": [
          "Paola",
          "Fabiola",
          "Astrid",
          "Mathilde"
        ],
        "réponse": "Paola",
        "anecdote": "Con una capacidad de 1,000 personas por hora, la idea de Meeùs de decidir reemplazar « El Templo del Sol » ha dado sus frutos."
      },
      {
        "id": 14,
        "question": "¿Qué paratower de 35 metros instaló Vekoma en 1981 ?",
        "propositions": [
          "El Bidule",
          "Big Yoyo",
          "Himalaya",
          "Laserama"
        ],
        "réponse": "Big Yoyo",
        "anecdote": "La atracción se cerrará en 1998 y será reemplazada por Les Barriques folles, un tiovivo tipo Breakdance del fabricante Huss Rides."
      },
      {
        "id": 15,
        "question": "¿Qué atracción se integró en el área de Ali Baba e inauguró en 1988 ?",
        "propositions": [
          "Barcos del dragón",
          "Melody Road",
          "Río Radja",
          "Wave Swinger"
        ],
        "réponse": "Río Radja",
        "anecdote": "Construido en un área de 2,5 hectáreas, el río Radja se destaca como uno de los atractivos más importantes de Europa."
      },
      {
        "id": 16,
        "question": "¿A cuántos visitantes se estableció el umbral de capacidad máxima establecido en 1991 ?",
        "propositions": [
          "30.000 visitantes",
          "10.000 visitantes",
          "40.000 visitantes",
          "20.000 visitantes"
        ],
        "réponse": "20.000 visitantes",
        "anecdote": "En 1991, se organizó una importante campaña de marketing con la cadena de supermercados GB, lo que generó una marea inesperada."
      },
      {
        "id": 17,
        "question": "¿Qué montaña rusa ofreció dos giros en un circuito de 730 metros de largo ?",
        "propositions": [
          "Asilo",
          "Cuarentena",
          "Tornalloween",
          "Tornado"
        ],
        "réponse": "Tornado",
        "anecdote": "Esta atracción de 23 metros de altura se convirtió rápidamente en objeto de atención y despertó la curiosidad de muchos visitantes."
      },
      {
        "id": 18,
        "question": "¿Cuál fue la torre de caída libre más alta del mundo que se inauguró en 1998 ?",
        "propositions": [
          "Terror de Dalton",
          "Little Swing",
          "Tour SkunX",
          "Sky Diver"
        ],
        "réponse": "Terror de Dalton",
        "anecdote": "Solo esta torre de caída libre del fabricante suizo Intamin costó 125 millones de francos belgas, o unos 3 millones de euros."
      },
      {
        "id": 19,
        "question": "¿Qué circuito de montaña rusa de madera se encuentra parcialmente en un lago ?",
        "propositions": [
          "Jumbo Jet",
          "Himalaya",
          "Hombre lobo",
          "Inferno"
        ],
        "réponse": "Hombre lobo",
        "anecdote": "Primero en Bélgica, el circuito tiene 1,028 metros de largo y su cumbre culmina a 32 metros por una velocidad de 80 km/h."
      },
      {
        "id": 20,
        "question": "¿Cuántos visitantes llegaron al parque en el primer año de su funcionamiento ?",
        "propositions": [
          "32,000",
          "58,000",
          "69,000",
          "47,000"
        ],
        "réponse": "47,000",
        "anecdote": "El número de visitantes durante esta primera temporada permitió cubrir los gastos de publicidad, pero no los de la plantilla."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "¿Quién dio un concierto en 1976 para la inauguración de la segunda temporada del parque ?",
        "propositions": [
          "Claude Francois",
          "Alain Chamfort",
          "Eddy Mitchell",
          "Johnny Hallyday"
        ],
        "réponse": "Claude Francois",
        "anecdote": "A pesar de un aumento en la asistencia en 1976 y 1977 (450.000 visitantes), Eddy Meeùs está enredado en preocupaciones financieras."
      },
      {
        "id": 22,
        "question": "¿Qué emocionante paseo proporcionó Huss Rides en 1979 ?",
        "propositions": [
          "Enterprise",
          "Zodíaco",
          "Bala de plata",
          "G-Force"
        ],
        "réponse": "Enterprise",
        "anecdote": "Diseñado en 1972, el tiovivo es una adaptación mejorada de un producto ofrecido anteriormente por Anton Schwarzkopf."
      },
      {
        "id": 23,
        "question": "¿En qué año superó el parque la marca simbólica del millón de visitantes ?",
        "propositions": [
          "1985",
          "1980",
          "1990",
          "1975"
        ],
        "réponse": "1980",
        "anecdote": "Este año también estuvo marcado por una importante operación de marketing con la empresa Côte d'Or especializada en chocolate."
      },
      {
        "id": 24,
        "question": "¿Quién le propuso a Eddy Meeús la idea de construir un parque acuático cubierto ?",
        "propositions": [
          "Dominique Fallon",
          "Jean Roba",
          "Xavier Lapère",
          "Frank Hrubetz"
        ],
        "réponse": "Dominique Fallon",
        "anecdote": "Tras un estudio de mercado y varias visitas a lugares similares de Europa, el proyecto toma forma y se llama Aqualibi."
      },
      {
        "id": 25,
        "question": "¿Qué tren minero a 6 millones de euros requirió 3 años de reflexión ?",
        "propositions": [
          "Colorado",
          "La Via Roma",
          "Buzzsaw",
          "Spinning Vibe"
        ],
        "réponse": "Colorado",
        "anecdote": "Construida en un entorno inspirado en las montañas rocosas del Gran Cañón, la atracción tiene capacidad para 1000 personas por hora."
      },
      {
        "id": 26,
        "question": "¿Qué nuevo curso de troncos reemplazó al Río Grande en 1995 ?",
        "propositions": [
          "Ataque de tempo",
          "Tiki Trail",
          "Flash Back",
          "Cancan francés"
        ],
        "réponse": "Flash Back",
        "anecdote": "La atracción está tematizada con la ayuda de una empresa belga, Original Factory, que le da una función : es una fábrica para rejuvenecer."
      },
      {
        "id": 27,
        "question": "Para encajarlo en el tema de Lucky Luke, ¿cómo se renombró el Colorado ?",
        "propositions": [
          "Hombre lobo",
          "Vértigo",
          "Terror de Dalton",
          "Mina Calamity"
        ],
        "réponse": "Mina Calamity",
        "anecdote": "Los Ponis también son renovados, el tema de Tintin en América desapareciendo a favor del fiel compañero de Lucky Luke."
      },
      {
        "id": 28,
        "question": "¿Qué versión reducida de las sillas voladoras se instaló para los niños ?",
        "propositions": [
          "Alfombra voladora",
          "Pequeños aviones",
          "Tchou Tchou",
          "Abejas voladoras"
        ],
        "réponse": "Abejas voladoras",
        "anecdote": "El antiguo restaurante de comida rápida en el área de Futura, el Jumbo Burger, será destruido en 2000 para ser reemplazado por una nueva área para niños."
      },
      {
        "id": 29,
        "question": "¿Qué atracción hay entre la montaña rusa y el teleférico ?",
        "propositions": [
          "Vértigo",
          "Mónaco",
          "Matterhorn",
          "Paracaidista"
        ],
        "réponse": "Vértigo",
        "anecdote": "El circuito, formado por un cable por el que circulan vehículos suspendidos, serpentea por el centro del parque a una altitud de 55 metros."
      },
      {
        "id": 30,
        "question": "¿Qué montañas rusas instaladas en 2016 pueden alcanzar los 100 km / h ?",
        "propositions": [
          "Pulsar",
          "Piraña",
          "Top Gun",
          "Sensorama"
        ],
        "réponse": "Pulsar",
        "anecdote": "El recorrido de esta nueva atracción del modelo Power Splash abierto el sábado 4 de junio de 2016 es innovador y único en el mundo."
      }
    ]
    },
    "it": {
      "débutant": [
      {
        "id": 1,
        "question": "In che anno è stato inaugurato il parco divertimenti Wailibi in Belgio ?",
        "propositions": [
          "1965",
          "1970",
          "1980",
          "1975"
        ],
        "réponse": "1975",
        "anecdote": "All'origine del Gruppo Walibi, il parco e le sue strutture sono stati più volte oggetto di acquisizioni da parte di gruppi esteri."
      },
      {
        "id": 2,
        "question": "Da quale uomo d'affari belga è stato progettato il parco divertimenti Walibi ?",
        "propositions": [
          "Christian Jourquin",
          "André Bricout",
          "Eddy Meeùs",
          "Rudy Provoost"
        ],
        "réponse": "Eddy Meeùs",
        "anecdote": "Eddy Meeùs è un uomo d'affari di Anversa che ha fatto fortuna nello Zaire nelle piantagioni di china."
      },
      {
        "id": 3,
        "question": "Quale animale rappresenta la mascotte del parco divertimenti Walibi ?",
        "propositions": [
          "Canguro",
          "Orso",
          "Tartaruga",
          "Leone"
        ],
        "réponse": "Canguro",
        "anecdote": "La parola Walibi è abbastanza vicina a Wallaby, la mascotte del parco assume l'aspetto di un canguro arancione che indossa gli sci."
      },
      {
        "id": 4,
        "question": "Quale complesso acquatico scoperto nel 1987 è associato al Walibi Park ?",
        "propositions": [
          "Splash Works",
          "Plospaqua",
          "Aqualibi",
          "Oceade"
        ],
        "réponse": "Aqualibi",
        "anecdote": "Dominique Fallon, assistente marketing e relazioni commerciali, proporrà a Eddy Meeùs l'idea di realizzare un parco acquatico."
      },
      {
        "id": 5,
        "question": "Con quale nuovo nome è stato ribattezzato Walibi Park nel 2001 ?",
        "propositions": [
          "Walibi Belgio",
          "Oceade",
          "Six Flags Belgio",
          "Parco Europa"
        ],
        "réponse": "Six Flags Belgio",
        "anecdote": "The American Group First Parks (ora Six Flags Inc.) ha aggiunto circa quindici attrazioni e nuovi personaggi."
      },
      {
        "id": 6,
        "question": "Quale attrazione fissa ha rappresentato il primo percorso di tronchi costruito in Belgio ?",
        "propositions": [
          "Fiume selvaggio",
          "Rio Bravo",
          "Dino Splash",
          "Barca Mississippi"
        ],
        "réponse": "Fiume selvaggio",
        "anecdote": "Poiché queste nuove attrazioni sono state sistemate, Meeùs ha potuto iniziare a sviluppare il parco e piantarvi alberi."
      },
      {
        "id": 7,
        "question": "Quale attrazione lunga 220 metri ti catapulta a 85 km/h ?",
        "propositions": [
          "Tornado",
          "Scirocco",
          "Calipso",
          "Colorado"
        ],
        "réponse": "Scirocco",
        "anecdote": "Il treno viene catapultato a 85 km/h verso un anello verticale prima di trovarsi di fronte ad un tratto inclinato di 70° e alto 42 metri."
      },
      {
        "id": 8,
        "question": "Quale stazione ti permette di andare velocemente al Walibi Park ?",
        "propositions": [
          "Bierges",
          "Mirato",
          "Aywaille",
          "Sprimont"
        ],
        "réponse": "Bierges",
        "anecdote": "Nel 1994 il punto di sosta è stato riqualificato con la realizzazione di un passaggio sotterraneo sotto i binari che portano al parco."
      },
      {
        "id": 9,
        "question": "Quale attrazione ne ha fatto parlare nel 1997 a seguito di un guasto tecnico ?",
        "propositions": [
          "Tornado",
          "Taglia",
          "Polpo",
          "Scirocco"
        ],
        "réponse": "Scirocco",
        "anecdote": "I risultati delle indagini riveleranno che una parte di sicurezza del sistema di lancio si è rotta, un normale evento meccanico."
      },
      {
        "id": 10,
        "question": "In quali montagne russe i passeggeri hanno i piedi per aria ?",
        "propositions": [
          "Urlatore",
          "Cobra",
          "Vampiro",
          "Calipso"
        ],
        "réponse": "Vampiro",
        "anecdote": "I passeggeri hanno i piedi per aria e subiscono accelerazioni di 4G per una velocità massima di 80 km/h."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "Quanti automi sono stati popolati dall'attrazione « Il Tempio del Sole » ?",
        "propositions": [
          "26",
          "48",
          "35",
          "53"
        ],
        "réponse": "35",
        "anecdote": "A bordo di una barca, i passeggeri potevano scoprire diverse scene con i personaggi e gli animali delle avventure di Tintin."
      },
      {
        "id": 12,
        "question": "Quali montagne russe sono state acquistate nel 1978 dalla fiera Kinzler ?",
        "propositions": [
          "Insonnia",
          "Inferno",
          "Jumbo Jet",
          "Divertimento Explosia"
        ],
        "réponse": "Jumbo Jet",
        "anecdote": "In funzione a Wavre dal 1978 al 1991, Jumbo Jet sono montagne russe Jet Star 3 del produttore tedesco Schwarzkopf."
      },
      {
        "id": 13,
        "question": "Quale principessa belga ha inaugurato l'attrazione « Il segreto dell'Unicorno » ?",
        "propositions": [
          "Fabiola",
          "Paola",
          "Astrid",
          "Matilde"
        ],
        "réponse": "Paola",
        "anecdote": "Con una capacità oraria a 1.000 persone, l'idea di Mee, decidere di sostituire « Il tempio del Sole » si è dimostrato da pagare."
      },
      {
        "id": 14,
        "question": "Quale paratore di 35 metri è stato installato nel 1981 da Vekoma ?",
        "propositions": [
          "Il Bidule",
          "Grande Yoyo",
          "Laserama",
          "Himalaya"
        ],
        "réponse": "Grande Yoyo",
        "anecdote": "L'attrazione sarà chiusa nel 1998 e sostituita da Les Barriques folles, una giostra tipo Breakdance del produttore Huss Rides."
      },
      {
        "id": 15,
        "question": "Quale attrazione è stata integrata nell'area di Ali Baba e inaugurata nel 1988 ?",
        "propositions": [
          "onda scambista",
          "Fiume Radja",
          "Dragon Boat",
          "Melody Road"
        ],
        "réponse": "Fiume Radja",
        "anecdote": "Costruito su un'area di 2,5 ettari, il fiume Radja si distingue come una delle attrazioni più importanti d'Europa."
      },
      {
        "id": 16,
        "question": "Quanti visitatori era la soglia massima di capacità fissata nel 1991 ?",
        "propositions": [
          "20.000 visitatori",
          "30.000 visitatori",
          "40.000 visitatori",
          "10.000 visitatori"
        ],
        "réponse": "20.000 visitatori",
        "anecdote": "Nel 1991 è stata organizzata un'importante campagna di marketing con la catena di supermercati GB, generando una marea inaspettata."
      },
      {
        "id": 17,
        "question": "Quale ottovolante ha offerto due colpi di scena su un circuito lungo 730 metri ?",
        "propositions": [
          "Asilo",
          "Tornalloween",
          "Quarantena",
          "Tornado"
        ],
        "réponse": "Tornado",
        "anecdote": "Questa attrazione alta 23 metri è diventata rapidamente oggetto di attenzione e ha suscitato la curiosità di molti visitatori."
      },
      {
        "id": 18,
        "question": "Qual è stata la Free Fall Tower più alta del mondo ad essere inaugurata nel 1998 ?",
        "propositions": [
          "SkunX Tour",
          "Piccola altalena",
          "Sky Diver",
          "Dalton terrore"
        ],
        "réponse": "Dalton terrore",
        "anecdote": "Questa torre a caduta libera del produttore svizzero Intamin è costata da sola 125 milioni di franchi belgi, ovvero circa 3 milioni di euro."
      },
      {
        "id": 19,
        "question": "Quale circuito di montagne russe in legno è parzialmente posizionato su un lago ?",
        "propositions": [
          "Inferno",
          "lupo mannaro",
          "Himalaya",
          "Jumbo Jet"
        ],
        "réponse": "lupo mannaro",
        "anecdote": "Primo in Belgio, il circuito è lungo 1.028 metri e il suo vertice culmina 32 metri per una velocità di 80 km/h."
      },
      {
        "id": 20,
        "question": "Quanti visitatori sono venuti al parco nel primo anno di attività ?",
        "propositions": [
          "47.000",
          "58.000",
          "69.000",
          "32.000"
        ],
        "réponse": "47.000",
        "anecdote": "Il numero di visitatori di questa prima stagione ha permesso di coprire le spese pubblicitarie, ma non quelle del personale."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "Chi ha tenuto un concerto nel 1976 per l'inaugurazione della seconda stagione del parco ?",
        "propositions": [
          "Claude Francois",
          "Johnny Hallyday",
          "Eddy Mitchell",
          "Alain Chamfort"
        ],
        "réponse": "Claude Francois",
        "anecdote": "Nonostante l'aumento delle presenze nel 1976 e nel 1977 (450.000 visitatori), Eddy Meeùs è impigliato in preoccupazioni finanziarie."
      },
      {
        "id": 22,
        "question": "Quale corsa da brivido è stata fornita da Huss Rides nel 1979 ?",
        "propositions": [
          "Impresa",
          "Pallottola d'argento",
          "Forza G",
          "Zodiaco"
        ],
        "réponse": "Impresa",
        "anecdote": "Progettata nel 1972, la giostra è un adattamento migliorato di un prodotto precedentemente offerto da Anton Schwarzkopf."
      },
      {
        "id": 23,
        "question": "In quale anno il parco ha superato la cifra simbolica di un milione di visitatori ?",
        "propositions": [
          "1985",
          "1975",
          "1990",
          "1980"
        ],
        "réponse": "1980",
        "anecdote": "Quest'anno è stato anche caratterizzato da un'importante operazione di marketing con l'azienda Côte d'Or specializzata in cioccolato."
      },
      {
        "id": 24,
        "question": "Chi ha proposto a Eddy Meeús l'idea di costruire un parco acquatico al coperto ?",
        "propositions": [
          "Frank Hrubetz",
          "Jean Roba",
          "Xavier Lapère",
          "Dominique Fallon"
        ],
        "réponse": "Dominique Fallon",
        "anecdote": "Dopo uno studio di mercato e varie visite in luoghi simili in Europa, il progetto prende forma e si chiama Aqualibi."
      },
      {
        "id": 25,
        "question": "Quale treno da miniera a 6 milioni di euro ha richiesto 3 anni di riflessione ?",
        "propositions": [
          "Buzzsaw",
          "Colorado",
          "Vibrazione rotante",
          "La Via Roma"
        ],
        "réponse": "Colorado",
        "anecdote": "Costruita in un ambiente ispirato alle montagne rocciose del Grand Canyon, l'attrazione può ospitare 1.000 persone all'ora."
      },
      {
        "id": 26,
        "question": "Quale nuovo corso di tronchi ha sostituito il Rio Grande nel 1995 ?",
        "propositions": [
          "Cancan francese",
          "Flash Back",
          "Attacco a tempo",
          "Tiki Trail"
        ],
        "réponse": "Flash Back",
        "anecdote": "L'attrazione è a tema con l'aiuto di un'azienda belga, Original Factory, che le conferisce una funzione : è una fabbrica da ringiovanire."
      },
      {
        "id": 27,
        "question": "Per adattarlo al tema Lucky Luke, come è stato rinominato il Colorado ?",
        "propositions": [
          "vertigini",
          "Calamità mia",
          "lupo mannaro",
          "Dalton terrore"
        ],
        "réponse": "Calamità mia",
        "anecdote": "Anche i Pony vengono rinnovati, il tema di Tintin in America scompare a favore del fedele compagno di Lucky Luke."
      },
      {
        "id": 28,
        "question": "Quale versione ridotta delle sedie volanti è stata installata per i bambini ?",
        "propositions": [
          "Api volanti",
          "Piccoli aerei",
          "Tappeto volante",
          "Tchou Tchou"
        ],
        "réponse": "Api volanti",
        "anecdote": "L'ex fast food in zona Futura, il Jumbo Burger, sarà distrutto nel 2000 per essere sostituito da una nuova area bambini."
      },
      {
        "id": 29,
        "question": "Quale attrazione c'è tra le montagne russe e la funivia ?",
        "propositions": [
          "Cervino",
          "vertigini",
          "Paracadutisti",
          "Monaco"
        ],
        "réponse": "vertigini",
        "anecdote": "Il circuito, costituito da un cavo su cui circolano veicoli sospesi, si snoda al centro del parco a quota 55 metri."
      },
      {
        "id": 30,
        "question": "Quali montagne russe installate nel 2016 possono raggiungere i 100 km/h ?",
        "propositions": [
          "Sensorama",
          "Piranha",
          "Pulsar",
          "Top Gun"
        ],
        "réponse": "Pulsar",
        "anecdote": "Il percorso di questa nuova attrazione del modello Power Splash aperta sabato 4 giugno 2016 è innovativo e unico al mondo."
      }
    ]
    },
    "nl": {
      "débutant": [
      {
        "id": 1,
        "question": "In welk jaar werd het pretpark Wailibi in België ingehuldigd ?",
        "propositions": [
          "1965",
          "1975",
          "1980",
          "1970"
        ],
        "réponse": "1975",
        "anecdote": "Aan de oorsprong van de Walibi Group zijn het park en zijn faciliteiten meermaals het voorwerp geweest van overnames door buitenlandse groepen."
      },
      {
        "id": 2,
        "question": "Door welke Belgische zakenman is het pretpark Walibi ontworpen ?",
        "propositions": [
          "Christian Jourquin",
          "Rudy Provoost",
          "Eddy Meeùs",
          "André Bricout"
        ],
        "réponse": "Eddy Meeùs",
        "anecdote": "Eddy Meeùs is een zakenman uit Antwerpen die zijn fortuin verdiende in Zaïre op de kinaplantages."
      },
      {
        "id": 3,
        "question": "Welk dier vertegenwoordigt de mascotte van attractiepark Walibi ?",
        "propositions": [
          "Schildpad",
          "Kangoeroe",
          "Leeuw",
          "Beer"
        ],
        "réponse": "Kangoeroe",
        "anecdote": "Omdat het woord Walibi vrij dicht bij Wallaby ligt, lijkt de mascotte van het park op een oranje kangoeroe die ski's aantrekt."
      },
      {
        "id": 4,
        "question": "Welk watercomplex dat in 1987 werd blootgelegd, hoort bij Walibi Park ?",
        "propositions": [
          "Aqualibi",
          "Oceade",
          "Splash Works",
          "Plospaqua"
        ],
        "réponse": "Aqualibi",
        "anecdote": "Dominique Fallon, assistent marketing en commerciële relaties, zal Eddy Meeùs het idee voorleggen om een waterpark te bouwen."
      },
      {
        "id": 5,
        "question": "Onder welke nieuwe naam werd Walibi Park in 2001 omgedoopt ?",
        "propositions": [
          "Walibi België",
          "Oceade",
          "Europa-Park",
          "Six Flags België"
        ],
        "réponse": "Six Flags België",
        "anecdote": "De First Parks van de Amerikaanse groep (nu Six Flags Inc.) heeft ongeveer vijftien attracties en nieuwe tekens toegevoegd."
      },
      {
        "id": 6,
        "question": "Welke vaste attractie vertegenwoordigde de eerste boomstambaan die in België werd gebouwd ?",
        "propositions": [
          "Rio Bravo",
          "Dino Splash",
          "Mississippi Boot",
          "Wilde rivier"
        ],
        "réponse": "Wilde rivier",
        "anecdote": "Omdat deze nieuwe attracties nu vast staan, kon Meeùs beginnen met de ontwikkeling van het park en het planten van bomen daar."
      },
      {
        "id": 7,
        "question": "Welke 220 meter lange attractie katapulteert jou met 85 km/u ?",
        "propositions": [
          "Sirocco",
          "Calypso",
          "Colorado",
          "Tornado"
        ],
        "réponse": "Sirocco",
        "anecdote": "De trein wordt met 85 km / u naar een verticale lus gekatapulteerd voordat hij wordt geconfronteerd met een gedeelte dat 70 ° en 42 meter hoog is."
      },
      {
        "id": 8,
        "question": "Met welk station ga je snel naar het Walibi Park ?",
        "propositions": [
          "Sprimont",
          "Gericht",
          "Bierges",
          "Aywaille"
        ],
        "réponse": "Bierges",
        "anecdote": "In 1994 werd de stopplaats herontwikkeld met de aanleg van een ondergrondse doorgang onder de sporen die naar het park leiden."
      },
      {
        "id": 9,
        "question": "Welke attractie deed mensen er in 1997 over praten na een technische storing ?",
        "propositions": [
          "Bounty",
          "Sirocco",
          "Octopus",
          "Tornado"
        ],
        "réponse": "Sirocco",
        "anecdote": "De bevindingen van het onderzoek zullen uitwijzen dat een veiligheidsonderdeel van het lanceersysteem kapot is, een normale mechanische gebeurtenis."
      },
      {
        "id": 10,
        "question": "In welke achtbaan hebben passagiers hun voeten in de lucht ?",
        "propositions": [
          "Vampier",
          "Cobra",
          "Schreeuwer",
          "Calypso"
        ],
        "réponse": "Vampier",
        "anecdote": "Passagiers staan met de voeten in de lucht en ondergaan versnellingen van 4G voor een maximale snelheid van 80 km/u."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "Hoeveel automaten werden bevolkt door de attractie « The Temple of the Sun » ?",
        "propositions": [
          "26",
          "48",
          "35",
          "53"
        ],
        "réponse": "35",
        "anecdote": "Aan boord van een boot konden passagiers verschillende scènes ontdekken met de personages en dieren van de avonturen van Kuifje."
      },
      {
        "id": 12,
        "question": "Welke achtbanen zijn in 1978 gekocht van de Kinzler-kermis ?",
        "propositions": [
          "Jumbojet",
          "Slapeloosheid",
          "Inferno",
          "Leuke explosie"
        ],
        "réponse": "Jumbojet",
        "anecdote": "Jumbo Jet, in gebruik in Waver van 1978 tot 1991, zijn Jet Star 3 achtbanen van de Duitse fabrikant Schwarzkopf."
      },
      {
        "id": 13,
        "question": "Welke Belgische prinses heeft de attractie « Geheim van de Eenhoorn » ingehuldigd ?",
        "propositions": [
          "Astrid",
          "Fabiola",
          "Paola",
          "Mathilde"
        ],
        "réponse": "Paola",
        "anecdote": "Met een uurcapaciteit bij 1.000 mensen, het idee van Meeùs om te besluiten om « De tempel van de zon » te vervangen, bleek te worden betaald."
      },
      {
        "id": 14,
        "question": "Welke 35 meter hoge paratoren is in 1981 door Vekoma geplaatst ?",
        "propositions": [
          "Laserama",
          "Himalaya",
          "Grote jojo",
          "De Bidule"
        ],
        "réponse": "Grote jojo",
        "anecdote": "De attractie wordt in 1998 gesloten en vervangen door Les Barriques folles, een Breakdance-achtige draaimolen van de fabrikant Huss Rides."
      },
      {
        "id": 15,
        "question": "Welke attractie werd geïntegreerd in het Ali Baba-gebied en ingehuldigd in 1988 ?",
        "propositions": [
          "Melody Road",
          "Wave Swinger",
          "Radja Rivier",
          "Drakenboten"
        ],
        "réponse": "Radja Rivier",
        "anecdote": "Gebouwd op een oppervlakte van 2,5 hectare, onderscheidt de Radja-rivier zich als een van de belangrijkste attracties in Europa."
      },
      {
        "id": 16,
        "question": "Hoeveel bezoekers was in 1991 de maximale capaciteitsdrempel ?",
        "propositions": [
          "20.000 bezoekers",
          "40.000 bezoekers",
          "10.000 bezoekers",
          "30.000 bezoekers"
        ],
        "réponse": "20.000 bezoekers",
        "anecdote": "In 1991 werd een grote marketingcampagne met de GB-supermarktketen georganiseerd, wat een onverwacht tij veroorzaakte."
      },
      {
        "id": 17,
        "question": "Welke achtbaan bood twee wendingen op een circuit van 730 meter lang ?",
        "propositions": [
          "Asiel",
          "Tornado",
          "Tornalloween",
          "Quarantaine"
        ],
        "réponse": "Tornado",
        "anecdote": "Deze 23 meter hoge attractie werd al snel het voorwerp van aandacht en wekte de nieuwsgierigheid van veel bezoekers."
      },
      {
        "id": 18,
        "question": "Wat was de hoogste Free Fall Tower ter wereld die in 1998 werd ingehuldigd ?",
        "propositions": [
          "SkunX-tour",
          "Dalton Terror",
          "Kleine schommel",
          "Luchtduiker"
        ],
        "réponse": "Dalton Terror",
        "anecdote": "Deze Free Fall Tower van de Zwitserse fabrikant Intamin alleen al kostte 125 miljoen Belgische frank, of zo'n 3 miljoen euro."
      },
      {
        "id": 19,
        "question": "Welk houten achtbaancircuit ligt gedeeltelijk op een meer ?",
        "propositions": [
          "Weerwolf",
          "Inferno",
          "Himalaya",
          "Jumbojet"
        ],
        "réponse": "Weerwolf",
        "anecdote": "Eerst in België is het circuit 1.028 meter lang en de top culmineert 32 meter voor een snelheid van 80 km/h."
      },
      {
        "id": 20,
        "question": "Hoeveel bezoekers kwamen er in het eerste jaar van zijn werking naar het park ?",
        "propositions": [
          "47.000",
          "58.000",
          "69.000",
          "32.000"
        ],
        "réponse": "47.000",
        "anecdote": "Het aantal bezoekers tijdens dit eerste seizoen maakte het mogelijk om de advertentiekosten te dekken, maar niet die van het personeel."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "Wie gaf er in 1976 een concert voor de inhuldiging van het tweede seizoen van het park ?",
        "propositions": [
          "Claude François",
          "Johnny Hallyday",
          "Alain Chamfort",
          "Eddy Mitchell"
        ],
        "réponse": "Claude François",
        "anecdote": "Ondanks een toename van de opkomst in 1976 en 1977 (450.000 bezoekers) is Eddy Meeùs verstrikt in financiële zorgen."
      },
      {
        "id": 22,
        "question": "Welke spannende rit werd in 1979 door Huss Rides verzorgd ?",
        "propositions": [
          "Zilveren Kogel",
          "Dierenriem",
          "G-kracht",
          "Onderneming"
        ],
        "réponse": "Onderneming",
        "anecdote": "De draaimolen, ontworpen in 1972, is een verbeterde aanpassing van een eerder door Anton Schwarzkopf aangeboden product."
      },
      {
        "id": 23,
        "question": "In welk jaar overschreed het park de symbolische grens van een miljoen bezoekers ?",
        "propositions": [
          "1990",
          "1985",
          "1980",
          "1975"
        ],
        "réponse": "1980",
        "anecdote": "Dit jaar stond ook in het teken van een grote marketingactie met het bedrijf Côte d'Or, gespecialiseerd in chocolade."
      },
      {
        "id": 24,
        "question": "Wie heeft Eddy Meeús op het idee gebracht om een indoor waterpark te bouwen ?",
        "propositions": [
          "Dominique Fallon",
          "Xavier Lapère",
          "Jean Roba",
          "Frank Hrubetz"
        ],
        "réponse": "Dominique Fallon",
        "anecdote": "Na een marktonderzoek en verschillende bezoeken aan vergelijkbare plaatsen in Europa, krijgt het project vorm en heet het Aqualibi."
      },
      {
        "id": 25,
        "question": "Welke mijntrein van 6 miljoen euro vergde 3 jaar reflectie ?",
        "propositions": [
          "Zoemer",
          "Colorado",
          "Draaiende sfeer",
          "De Via Roma"
        ],
        "réponse": "Colorado",
        "anecdote": "Gebouwd in een omgeving geïnspireerd op de rotsachtige bergen van de Grand Canyon, biedt de attractie plaats aan 1.000 mensen per uur."
      },
      {
        "id": 26,
        "question": "Welke nieuwe boomstambaan verving de Rio Grande in 1995 ?",
        "propositions": [
          "Tiki-pad",
          "Tempo-aanval",
          "Flash Terug",
          "Franse Cancan"
        ],
        "réponse": "Flash Terug",
        "anecdote": "De attractie is gethematiseerd met de hulp van een Belgisch bedrijf, Original Factory, dat het een functie geeft : het is een fabriek om te verjongen."
      },
      {
        "id": 27,
        "question": "Om het in het Lucky Luke-thema te passen, hoe werd de Colorado hernoemd ?",
        "propositions": [
          "Dalton Terror",
          "Duizeligheid",
          "Weerwolf",
          "Calamiteitenmijn"
        ],
        "réponse": "Calamiteitenmijn",
        "anecdote": "De pony's worden ook opgeknapt, het thema van Kuifje in Amerika verdwijnt ten gunste van de trouwe metgezel van Lucky Luke."
      },
      {
        "id": 28,
        "question": "Welke gereduceerde versie van de vliegende stoelen werd geïnstalleerd voor de kinderen ?",
        "propositions": [
          "Vliegend tapijt",
          "Vliegende bijen",
          "Tchou Tchou",
          "Kleine vliegtuigen"
        ],
        "réponse": "Vliegende bijen",
        "anecdote": "Het voormalige fastfoodrestaurant in de wijk Futura, de Jumbo Burger, wordt in 2000 gesloopt om plaats te maken voor een nieuwe kinderruimte."
      },
      {
        "id": 29,
        "question": "Welke attractie zit er tussen de achtbaan en de kabelbaan ?",
        "propositions": [
          "Duizeligheid",
          "Matterhorn",
          "Monaco",
          "Parachutist"
        ],
        "réponse": "Duizeligheid",
        "anecdote": "Het circuit, bestaande uit een kabel waaraan hangende voertuigen circuleren, slingert zich op 55 meter hoogte door het centrum van het park."
      },
      {
        "id": 30,
        "question": "Welke achtbanen die in 2016 zijn geïnstalleerd, kunnen 100 km / u halen ?",
        "propositions": [
          "Piranha",
          "Sensorama",
          "Pulsar",
          "Top Gun"
        ],
        "réponse": "Pulsar",
        "anecdote": "Het parcours van deze nieuwe attractie van het model Power Splash die op zaterdag 4 juni 2016 opengaat is vernieuwend en uniek in de wereld."
      }
    ]
    }
  }
}