{                                     
  "fournisseur": "OpenQuizzDB - Fournisseur de contenu libre (https://www.openquizzdb.org)",
  "rédacteur": "Philippe Bresoux",       
  "difficulté": "3 / 5",
  "version": 4,
  "mise-à-jour": "2022-07-08",
  "catégorie-nom-slogan": {
    "fr": {
      "catégorie": "Cinéma",
      "nom": "Louis de Funès",
      "slogan": "Acteur comique et populaire"
    },
    "en": {
      "catégorie": "Cinema",
      "nom": "Louis de Funès",
      "slogan": "Comedian and popular actor"
    },
    "es": {
      "catégorie": "Cine",
      "nom": "Louis de Funès",
      "slogan": "Comediante y actor popular"
    },
    "it": {
      "catégorie": "Cinema",
      "nom": "Louis de Funès",
      "slogan": "Comico e attore popolare"
    },
    "de": {
      "catégorie": "Kino",
      "nom": "Louis de Funès",
      "slogan": "Komiker und beliebter Schauspieler"
    },
    "nl": {
      "catégorie": "Bioscoop",
      "nom": "Louis de Funès",
      "slogan": "Komiek en populaire acteur"
    }
  },
  "quizz": {
    "fr": {
      "débutant": [
      {
        "id": 1,
        "question": "Dans quel film à grand succès Louis de Funès interprète-t-il le commissaire Juve ?",
        "propositions": [
          "Fantômas",
          "Hibernatus",
          "Jo",
          "Pouic-Pouic"
        ],
        "réponse": "Fantômas",
        "anecdote": "Dans ce film, construit sur la double composition de Jean Marais, de Funès transfigure son personnage et éclipse ses partenaires."
      },
      {
        "id": 2,
        "question": "Quel est le nom de l'épicier incarné par Louis de Funès dans le film « La Traversée de Paris » ?",
        "propositions": [
          "Jambier",
          "Fourchaume",
          "Cruchot",
          "Blaireau"
        ],
        "réponse": "Jambier",
        "anecdote": "Louis de Funès s'y impose avec force face à Jean Gabin et Bourvil, dans une prestation de quelques minutes seulement."
      },
      {
        "id": 3,
        "question": "Qui partage l'affiche avec de Funès dans le film « L'Aile ou la Cuisse » ?",
        "propositions": [
          "Fernandel",
          "Bourvil",
          "Coluche",
          "Pierre Richard"
        ],
        "réponse": "Coluche",
        "anecdote": "Christian Fechner aurait souhaité donner le rôle principal, celui de son fils Gérard, au nouveau comique montant : Pierre Richard."
      },
      {
        "id": 4,
        "question": "Quelle actrice française Louis de Funès appelait-il Ma biche dans bon nombre de ses films ?",
        "propositions": [
          "Odette Laure",
          "Maria Pacôme",
          "Claude Gensac",
          "Danièle Évenou"
        ],
        "réponse": "Claude Gensac",
        "anecdote": "Beaucoup de Français croyaient (et croient encore) que Claude Gensac était aussi la femme de Louis de Funès dans la vie."
      },
      {
        "id": 5,
        "question": "Quelle est la couleur de cheveux de la famille Castagnier dans « Le Petit Baigneur » ?",
        "propositions": [
          "Le blond",
          "Le roux",
          "Le noir",
          "Le brun"
        ],
        "réponse": "Le roux",
        "anecdote": "Le percepteur de Narbonne sollicita les producteurs afin qu'il puisse apparaître dans le film : il se fera asperger par un hors-bord."
      },
      {
        "id": 6,
        "question": "De quoi monsieur Septime est-il le patron dans un film avec Louis de Funès ?",
        "propositions": [
          "Hôtel",
          "Boulangerie",
          "Restaurant",
          "Cinéma"
        ],
        "réponse": "Restaurant",
        "anecdote": "La vie de Septime sera bouleversée par l'enlèvement d'un chef d'État pendant que celui-ci dînait dans son établissement."
      },
      {
        "id": 7,
        "question": "Dans quoi Bourvil et de Funès sont-ils installés dans la scène finale de « La Grande Vadrouille » ?",
        "propositions": [
          "Train",
          "Planeur",
          "Montgolfière",
          "Hélicoptère"
        ],
        "réponse": "Planeur",
        "anecdote": "La scène finale devait se conclure par une poursuite à ski, qui fut finalement annulée pour des raisons météorologiques."
      },
      {
        "id": 8,
        "question": "Quel énorme diamant est le centre de l'histoire du film « Le Corniaud » ?",
        "propositions": [
          "Youkounkoun",
          "Orloff",
          "Grand Mogol",
          "Eureka"
        ],
        "réponse": "Youkounkoun",
        "anecdote": "Gérard Oury s'est inspiré pour son film de la mésaventure d'un présentateur de la télévision française, Jacques Angelvin."
      },
      {
        "id": 9,
        "question": "Quel rôle Louis de Funès incarne-t-il dans le film « La Folie des grandeurs » ?",
        "propositions": [
          "Del Basto",
          "Cortega",
          "Blaze",
          "Don Salluste"
        ],
        "réponse": "Don Salluste",
        "anecdote": "À l'origine, le film devait s'intituler « Les Sombres Héros » puis, après l'arrivée d'Yves Montand, un autre titre fut choisi."
      },
      {
        "id": 10,
        "question": "En quelle année Louis de Funès de Galarza, dit Louis de Funès, nous a-t-il quitté ?",
        "propositions": [
          "1983",
          "1993",
          "2003",
          "1973"
        ],
        "réponse": "1983",
        "anecdote": "Ayant joué dans plus de cent quarante films, Louis de Funès est l'un des acteurs comiques les plus célèbres du cinéma français."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "Combien de millions de personnes sont allées voir Louis de Funès au cinéma de son vivant ?",
        "propositions": [
          "270 millions",
          "240 millions",
          "300 millions",
          "210 millions"
        ],
        "réponse": "270 millions",
        "anecdote": "Il réalise également les meilleures audiences télévisées, cumulant plus de 400 millions de téléspectateurs en France."
      },
      {
        "id": 12,
        "question": "Quel est le prénom de Cruchot dans « Le Gendarme de Saint-Tropez » ?",
        "propositions": [
          "Antoine",
          "Denis",
          "Ludovic",
          "Célestin"
        ],
        "réponse": "Ludovic",
        "anecdote": "Les six gendarmes furent : Louis de Funès, Michel Galabru, Michel Modo, Guy Grosso, Jean Lefebvre et Christian Marin."
      },
      {
        "id": 13,
        "question": "Quel fils de Louis de Funès a joué à ses côtés dans le film « Sur un arbre perché » ?",
        "propositions": [
          "Oscar",
          "Patrick",
          "Daniel",
          "Olivier"
        ],
        "réponse": "Olivier",
        "anecdote": "Le troisième fils de Louis de Funès, Olivier, né le 11 août 1949, tiendra six rôles au côté de son père au cinéma."
      },
      {
        "id": 14,
        "question": "Dans quel film Louis de Funès et Annie Girardot se font-ils un bref baiser ?",
        "propositions": [
          "La Zizanie",
          "Le tatoué",
          "Oscar",
          "Ni vu, ni connu"
        ],
        "réponse": "La Zizanie",
        "anecdote": "Jean-Pierre Mocky attaqua la production pour plagiat, ayant proposé à Louis de Funès un projet similaire baptisé « Le Boucan »."
      },
      {
        "id": 15,
        "question": "Quel film marque la première collaboration entre Louis de Funès et Jean Girault ?",
        "propositions": [
          "Fantômas",
          "L'Homme orchestre",
          "Pouic-Pouic",
          "Jo"
        ],
        "réponse": "Pouic-Pouic",
        "anecdote": "Lorsque la pièce de théâtre à l'origine de ce film fut montée en 1952, Louis de Funès jouait alors le rôle du maître d'hôtel."
      },
      {
        "id": 16,
        "question": "Dans lequel de ces films Louis de Funès tue-t-il quelqu'un accidentellement ?",
        "propositions": [
          "Oscar",
          "Hibernatus",
          "Jo",
          "Pouic-Pouic"
        ],
        "réponse": "Jo",
        "anecdote": "En août 1968, Louis de Funès fut à son tour réellement victime d'un maître-chanteur qui lui envoya un message de menaces."
      },
      {
        "id": 17,
        "question": "Dans quel film Louis de Funès incarne-t-il Hubert Barrère de Tartas ?",
        "propositions": [
          "Hibernatus",
          "Carambolages",
          "Le Corniaud",
          "L'Aile ou la Cuisse"
        ],
        "réponse": "Hibernatus",
        "anecdote": "Un homme congelé dans les glaces du pôle Nord est retrouvé vivant au bout de 65 ans par une expédition polaire."
      },
      {
        "id": 18,
        "question": "Quel est le nom de la péniche qui repêche Louis de Funès dans « Les Grandes Vacances » ?",
        "propositions": [
          "Saint Sauveur",
          "Groote Lulu",
          "Ave Maria",
          "Carpe Diem"
        ],
        "réponse": "Groote Lulu",
        "anecdote": "Groote Lulu est une allusion à un Gros Lulu dont parle Cruchot sous hypnose dans « Le Gendarme à New York »."
      },
      {
        "id": 19,
        "question": "Dans quel film Paul Préboist incarne-t-il pour la première fois Charles, le domestique ?",
        "propositions": [
          "Jo",
          "Le tatoué",
          "Pouic-Pouic",
          "Oscar"
        ],
        "réponse": "Oscar",
        "anecdote": "Adapté d'une pièce de théâtre, Louis de Funès interprétera ce rôle à quatre reprises : 1959, 1961, 1971 et 1972."
      },
      {
        "id": 20,
        "question": "Le quatrième opus de la série du « Gendarme » s'intitule « Le Gendarme »...",
        "propositions": [
          "À New-York",
          "Se marie",
          "En balade",
          "De Saint-Tropez"
        ],
        "réponse": "En balade",
        "anecdote": "Le film, à l'instar des premiers films de la saga, est un succès avec plus de quatre millions d'entrées enregistrées."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "Combien de plans dénombre-t-on dans le film « Les Aventures de Rabbi Jacob » ?",
        "propositions": [
          "2 000",
          "1 000",
          "4 000",
          "3 000"
        ],
        "réponse": "2 000",
        "anecdote": "La musique du film fut confiée à Vladimir Cosma, violoniste et compositeur de musiques de film ayant travaillé pour Yves Robert."
      },
      {
        "id": 22,
        "question": "Qui a donné ses premières leçons de piano à Louis de Funès ?",
        "propositions": [
          "Sa mère",
          "Bourvil",
          "Fernandel",
          "Jean Gabin"
        ],
        "réponse": "Sa mère",
        "anecdote": "Son père, qui ne pouvait plus exercer sa profession d'avocat depuis son installation en France, s'improvisa diamantaire."
      },
      {
        "id": 23,
        "question": "Comment Louis de Funès surnommait-il Daniel Gélin lorsqu'il le croisait ?",
        "propositions": [
          "Ma Chance",
          "Monseigneur",
          "Le terrible",
          "Sa Majesté"
        ],
        "réponse": "Ma Chance",
        "anecdote": "Daniel Gélin, rencontré au cours Simon, lui permettra de débuter dans la pièce « L'Amant de paille » de Marc-Gilbert Sauvajon."
      },
      {
        "id": 24,
        "question": "Quel est le nom du chien qui accompagne Louis de Funès dans « Ni vu, ni connu » ?",
        "propositions": [
          "Tais-toi",
          "Salopard",
          "Le chien",
          "Fous le camp"
        ],
        "réponse": "Fous le camp",
        "anecdote": "Le film d'Yves Robert sorti en 1957 fut un beau succès à sa sortie et valu à Louis de Funès les éloges de la presse."
      },
      {
        "id": 25,
        "question": "Des mains de qui Louis de Funès a-t-il reçu un César d'honneur en 1980 ?",
        "propositions": [
          "Jean Gabin",
          "Alain Delon",
          "Robert de Niro",
          "Jerry Lewis"
        ],
        "réponse": "Jerry Lewis",
        "anecdote": "Plus de 3 000 personnes seront présentes dans l'église Saint-Martin du Cellier, le jour de ses obsèques en 1983."
      },
      {
        "id": 26,
        "question": "Quel métier Claude Ratinier, dit le Glaude, exerce-t-il dans « La Soupe aux choux » ?",
        "propositions": [
          "Vétérinaire",
          "Sabotier",
          "Puisatier",
          "Maire"
        ],
        "réponse": "Sabotier",
        "anecdote": "« La Soupe aux choux » est l'adaptation cinématographique du roman homonyme de René Fallet, publié en janvier 1980."
      },
      {
        "id": 27,
        "question": "Quelle vedette rapide a fait la fierté des chantiers Fourchaume ?",
        "propositions": [
          "L'Intrépide",
          "L'Increvable",
          "L'Improbable",
          "L'Indomptable"
        ],
        "réponse": "L'Increvable",
        "anecdote": "Fierté des chantiers Fourchaume, la coque de celle-ci fut transpercée par la traditionnelle bouteille de champagne lors du baptême."
      },
      {
        "id": 28,
        "question": "Quel peintre a réalisé le tatouage du comte de Montignac dans « Le tatoué » ?",
        "propositions": [
          "Modigliani",
          "Pissaro",
          "Van Gogh",
          "Picasso"
        ],
        "réponse": "Modigliani",
        "anecdote": "Ce film réunit le plus grand acteur français de l'époque, Jean Gabin, et le plus populaire au box-office, Louis de Funès."
      },
      {
        "id": 29,
        "question": "Quel est le nom du maître de ballet dans le film « L'Homme orchestre » ?",
        "propositions": [
          "Evan Evans",
          "Dylan Dylans",
          "John Johns",
          "Harry Harrys"
        ],
        "réponse": "Evan Evans",
        "anecdote": "Selon le réalisateur Serge Korber, en URSS, le film sorti en France en 1970 aurait réalisé plus de 33 millions d'entrées."
      },
      {
        "id": 30,
        "question": "Dans quel film sorti en 1963 Louis de Funès incarne-t-il Norbert Charolais ?",
        "propositions": [
          "Carambolages",
          "Le tatoué",
          "Pouic-Pouic",
          "Hibernatus"
        ],
        "réponse": "Carambolages",
        "anecdote": "Bernard Blier fut un temps pressenti pour le rôle de Charolais mais l'acteur était en train de tourner « Les Tontons flingueurs »."
      }
    ]
    },
    "en": {
      "débutant": [
      {
        "id": 1,
        "question": "When which blockbuster movie does Louis de Funès play commissioner Juve ?",
        "propositions": [
          "Hibernatus",
          "Fantômas",
          "Pouic-Pouic",
          "Jo"
        ],
        "réponse": "Fantômas",
        "anecdote": "In this film, built on the double composition of Jean Marais, de Funès transfigures his character and eclipses his partners."
      },
      {
        "id": 2,
        "question": "Which grocer does Louis de Funès embody in the film « La Traversée de Paris » ?",
        "propositions": [
          "Jambier",
          "Cruchot",
          "Fourchaume",
          "Badger"
        ],
        "réponse": "Jambier",
        "anecdote": "Louis de Funès imposed himself there with force against Jean Gabin and Bourvil, in a performance of only a few minutes."
      },
      {
        "id": 3,
        "question": "Who shares the poster with de Funès in the film « L'Aile ou la Cuisse » ?",
        "propositions": [
          "Bourvil",
          "Fernandel",
          "Pierre Richard",
          "Coluche"
        ],
        "réponse": "Coluche",
        "anecdote": "Christian Fechner would have liked to give the main role, that of his son Gérard, to the new rising comedian : Pierre Richard."
      },
      {
        "id": 4,
        "question": "Which actress did Louis de Funès call Ma biche in many of his films ?",
        "propositions": [
          "Claude Gensac",
          "Danièle Évenou",
          "Maria Pacôme",
          "Odette Laure"
        ],
        "réponse": "Claude Gensac",
        "anecdote": "Many French people believed (and still believe) that Claude Gensac was also Louis de Funès' wife in life."
      },
      {
        "id": 5,
        "question": "What is the hair color of the Castagnier family in « Le Petit Baigneur » ?",
        "propositions": [
          "The brown one",
          "The black",
          "The blond",
          "The red"
        ],
        "réponse": "The red",
        "anecdote": "The collector of Narbonne asked the producers so that he could appear in the film : he would be sprayed by a speedboat."
      },
      {
        "id": 6,
        "question": "What is Monsieur Septime the boss of in a film with Louis de Funès ?",
        "propositions": [
          "Hotel",
          "Cinema",
          "Restaurant",
          "Bakery"
        ],
        "réponse": "Restaurant",
        "anecdote": "The life of Septimius will be turned upside down by the kidnapping of a head of state while he was dining in his establishment."
      },
      {
        "id": 7,
        "question": "In what are Bourvil and de Funès installed in the final scene of « La Grande Vadrouille » ?",
        "propositions": [
          "Glider",
          "Train",
          "Helicopter",
          "Hot air balloon"
        ],
        "réponse": "Glider",
        "anecdote": "The final scene was to end with a ski chase, which was eventually called off for weather reasons."
      },
      {
        "id": 8,
        "question": "Which enormous diamond is the center of the story of the film « Le Corniaud » ?",
        "propositions": [
          "Great Mughal",
          "Orloff",
          "Youkounkoun",
          "Eureka"
        ],
        "réponse": "Youkounkoun",
        "anecdote": "Gérard Oury was inspired for his film by the mishap of a French television presenter, Jacques Angelvin."
      },
      {
        "id": 9,
        "question": "Who does Louis de Funès play in the film « La Folie des grandeurs » ?",
        "propositions": [
          "Don Salluste",
          "Blaze",
          "Del Basto",
          "Cortega"
        ],
        "réponse": "Don Salluste",
        "anecdote": "Originally, the film was to be called « Les Sombres Héros », but after the arrival of Yves Montand, another title was chosen."
      },
      {
        "id": 10,
        "question": "In what year did Louis de Funès de Galarza, known as Louis de Funès, leave us ?",
        "propositions": [
          "1993",
          "1973",
          "2003",
          "1983"
        ],
        "réponse": "1983",
        "anecdote": "Having played in more than one hundred and forty films, Louis de Funès is one of the most famous comic actors of French cinema."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "How many millions of people have gone to see Louis de Funès at the cinema ?",
        "propositions": [
          "240 million",
          "270 million",
          "210 million",
          "300 million"
        ],
        "réponse": "270 million",
        "anecdote": "It also achieves the best television audiences, accumulating more than 400 million viewers in France."
      },
      {
        "id": 12,
        "question": "What is Cruchot's first name in « Le Gendarme de Saint-Tropez » ?",
        "propositions": [
          "Celestin",
          "Antoine",
          "Denis",
          "Ludovic"
        ],
        "réponse": "Ludovic",
        "anecdote": "The six gendarmes were : Louis de Funès, Michel Galabru, Michel Modo, Guy Grosso, Jean Lefebvre and Christian Marin."
      },
      {
        "id": 13,
        "question": "Which son of Louis de Funès played alongside him in the film « Sur un Arbre perché » ?",
        "propositions": [
          "Daniel",
          "Patrick",
          "Olivier",
          "Oscar"
        ],
        "réponse": "Olivier",
        "anecdote": "Louis de Funès' third son, Olivier, born August 11, 1949, will hold six roles alongside his father in the cinema."
      },
      {
        "id": 14,
        "question": "In which film do Louis de Funès and Annie Girardot make a brief kiss ?",
        "propositions": [
          "Oscar",
          "The tattooed",
          "Neither seen nor known",
          "Zizanie"
        ],
        "réponse": "Zizanie",
        "anecdote": "Jean-Pierre Mocky attacked the production for plagiarism, having proposed to Louis de Funès a similar project called « Le Boucan »."
      },
      {
        "id": 15,
        "question": "Which film marks the first collaboration between Louis de Funès and Jean Girault ?",
        "propositions": [
          "The Orchestra Man",
          "Jo",
          "Pouic-Pouic",
          "Fantômas"
        ],
        "réponse": "Pouic-Pouic",
        "anecdote": "When the play at the origin of this film was staged in 1952, Louis de Funès then played the role of the butler."
      },
      {
        "id": 16,
        "question": "In which of these films does Louis de Funès accidentally kill someone ?",
        "propositions": [
          "Pouic-Pouic",
          "Oscar",
          "Hibernatus",
          "Jo"
        ],
        "réponse": "Jo",
        "anecdote": "In August 1968, Louis de Funès was in turn really the victim of a blackmailer who sent him a threatening message."
      },
      {
        "id": 17,
        "question": "In which film does Louis de Funès play Hubert Barrère de Tartas ?",
        "propositions": [
          "Le Corniaud",
          "The Wing or the Thigh",
          "Hibernatus",
          "Pilots"
        ],
        "réponse": "Hibernatus",
        "anecdote": "A man frozen in the ice of the North Pole is found alive after 65 years by a polar expedition."
      },
      {
        "id": 18,
        "question": "What is the name of the barge that fished Louis de Funès in « Les Grandes Vacances » ?",
        "propositions": [
          "Saint Savior",
          "Ave Maria",
          "Groote Lulu",
          "Carpe Diem"
        ],
        "réponse": "Groote Lulu",
        "anecdote": "Groote Lulu is an allusion to a big lullu on which Cruchot under hypnosis in « The gendarme in New York »."
      },
      {
        "id": 19,
        "question": "In which film does Paul Préboist play Charles, the servant for the first time ?",
        "propositions": [
          "Jo",
          "The tattooed",
          "Pouic-Pouic",
          "Oscar"
        ],
        "réponse": "Oscar",
        "anecdote": "Adapted from a play, Louis de Funès will perform this role four times : 1959, 1961, 1971 and 1972."
      },
      {
        "id": 20,
        "question": "The fourth opus in the « Gendarme » series is called « Le Gendarme »...",
        "propositions": [
          "From Saint-Tropez",
          "In New York",
          "Get married",
          "On the go"
        ],
        "réponse": "On the go",
        "anecdote": "The film, like the first films of the saga, is a success with more than four million tickets registered."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "How many shots are there in the film « The Adventures of Rabbi Jacob » ?",
        "propositions": [
          "2,000",
          "1,000",
          "4000",
          "3,000"
        ],
        "réponse": "2,000",
        "anecdote": "The music for the film was entrusted to Vladimir Cosma, violinist and composer of film music who worked for Yves Robert."
      },
      {
        "id": 22,
        "question": "Who gave his first piano lessons to Louis de Funès ?",
        "propositions": [
          "His mother",
          "Jean Gabin",
          "Fernandel",
          "Bourvil"
        ],
        "réponse": "His mother",
        "anecdote": "His father, who could no longer practice his profession of lawyer since moving to France, improvised a diamond dealer."
      },
      {
        "id": 23,
        "question": "How did Louis de Funès nickname Daniel Gélin when he met him ?",
        "propositions": [
          "My Chance",
          "Monsignor",
          "His Majesty",
          "The terrible"
        ],
        "réponse": "My Chance",
        "anecdote": "Daniel Gélin, met during Simon, will allow him to make his debut in the play « L'Amant de paille » by Marc-Gilbert Sauvajon."
      },
      {
        "id": 24,
        "question": "What is the name of the dog accompanying Louis de Funès in « Neither seen nor known » ?",
        "propositions": [
          "Shut up",
          "The dog",
          "Bastard",
          "Get out there"
        ],
        "réponse": "Get out there",
        "anecdote": "Yves Robert's film, released in 1957, was a great success when it was released and earned Louis de Funès praise from the press."
      },
      {
        "id": 25,
        "question": "From whose hands did Louis de Funès receive an honorary Caesar in 1980 ?",
        "propositions": [
          "Alain Delon",
          "Jerry Lewis",
          "Jean Gabin",
          "Robert de Niro"
        ],
        "réponse": "Jerry Lewis",
        "anecdote": "More than 3,000 people will be present in the church of Saint-Martin du Cellier, the day of his funeral in 1983."
      },
      {
        "id": 26,
        "question": "What profession did Claude Ratinier, says Glaude, exercise in « La Soupe aux choux » ?",
        "propositions": [
          "Clog maker",
          "Veterinarian",
          "Mayor",
          "Puisatier"
        ],
        "réponse": "Clog maker",
        "anecdote": "« La Soupe aux choux » is the film adaptation of the homonymous novel by René Fallet, published in January 1980."
      },
      {
        "id": 27,
        "question": "Which speedboat made the Fourchaume shipyards proud ?",
        "propositions": [
          "The Improbable",
          "The Indomitable",
          "The Intrepid",
          "L'Increvable"
        ],
        "réponse": "L'Increvable",
        "anecdote": "Pride of the Fourchaume shipyards, its hull was pierced by the traditional bottle of champagne during the baptism."
      },
      {
        "id": 28,
        "question": "Which painter did the tattoo of the Comte de Montignac in « Le tatoué » ?",
        "propositions": [
          "Picasso",
          "Pissaro",
          "Modigliani",
          "Van Gogh"
        ],
        "réponse": "Modigliani",
        "anecdote": "This film brings together the greatest French actor of the time, Jean Gabin, and the most popular at the box office, Louis de Funès."
      },
      {
        "id": 29,
        "question": "What is the name of the ballet master in the movie « L'Homme orchestra » ?",
        "propositions": [
          "Evan Evans",
          "John Johns",
          "Dylan Dylans",
          "Harry Harrys"
        ],
        "réponse": "Evan Evans",
        "anecdote": "According to director Serge Korber, in the USSR, the film released in France in 1970 would have achieved more than 33 million admissions."
      },
      {
        "id": 30,
        "question": "In which film released in 1963 does Louis de Funès play Norbert Charolais ?",
        "propositions": [
          "Pouic-Pouic",
          "The tattooed",
          "Hibernatus",
          "Pilots"
        ],
        "réponse": "Pilots",
        "anecdote": "Bernard Blier was once tipped for the role of Charolais but the actor was in the process of shooting « Les Tontons flingueurs »."
      }
    ]
    },
    "de": {
      "débutant": [
      {
        "id": 1,
        "question": "Wann spielt Louis de Funès Kommissar Juve ?",
        "propositions": [
          "Jo",
          "Pouic-Pouic",
          "Fantômas",
          "Hibernatus"
        ],
        "réponse": "Fantômas",
        "anecdote": "In diesem Film, der auf der Doppelkomposition von Jean Marais aufbaut, verwandelt de Funès seinen Charakter und verdunkelt seine Partner."
      },
      {
        "id": 2,
        "question": "Welchen Lebensmittelhändler verkörpert Louis de Funès im Film « La Traversée de Paris » ?",
        "propositions": [
          "Jambier",
          "Fourchaume",
          "Cruchot",
          "Dachs"
        ],
        "réponse": "Jambier",
        "anecdote": "Louis de Funès setzte sich dort in nur wenigen Minuten mit Gewalt gegen Jean Gabin und Bourvil durch."
      },
      {
        "id": 3,
        "question": "Wer teilt das Plakat mit de Funès im Film « L'Aile ou la Cuisse » ?",
        "propositions": [
          "Bourvil",
          "Fernandel",
          "Pierre Richard",
          "Coluche"
        ],
        "réponse": "Coluche",
        "anecdote": "Christian Fechner hätte dem neuen aufstrebenden Komiker Pierre Richard gerne die Hauptrolle seines Sohnes Gérard übertragen."
      },
      {
        "id": 4,
        "question": "Welche Schauspielerin nannte Louis de Funès in vielen seiner Filme Ma biche ?",
        "propositions": [
          "Maria Pacôme",
          "Danièle Évenou",
          "Claude Gensac",
          "Odette Laure"
        ],
        "réponse": "Claude Gensac",
        "anecdote": "Viele Franzosen glaubten (und glauben immer noch), dass Claude Gensac auch Louis de Funès 'Frau im Leben war."
      },
      {
        "id": 5,
        "question": "Was ist die Haarfarbe der Familie Castagnier in « Le Petit Baigneur » ?",
        "propositions": [
          "Das schwarze",
          "Der Blonde",
          "Der braune",
          "Das rote"
        ],
        "réponse": "Das rote",
        "anecdote": "Der Sammler von Narbonne bat die Produzenten, dass er im Film erscheinen könne : Er würde von einem Schnellboot besprüht werden."
      },
      {
        "id": 6,
        "question": "Was ist Monsieur Septime der Chef in einem Film mit Louis de Funès ?",
        "propositions": [
          "Kino",
          "Hotel",
          "Restaurant",
          "Bäckerei"
        ],
        "réponse": "Restaurant",
        "anecdote": "Das Leben von Septimius wird durch die Entführung eines Staatsoberhauptes auf den Kopf gestellt, während er in seinem Haus speiste."
      },
      {
        "id": 7,
        "question": "Worin sind Bourvil und de Funès in der Schlussszene von « La Grande Vadrouille » installiert ?",
        "propositions": [
          "Hubschrauber",
          "Heißluftballon",
          "Zug",
          "Segelflugzeug"
        ],
        "réponse": "Segelflugzeug",
        "anecdote": "Die letzte Szene sollte mit einer Ski-Verfolgung enden, die schließlich aus Wettergründen abgesagt wurde."
      },
      {
        "id": 8,
        "question": "Welcher riesige Diamant steht im Mittelpunkt der Geschichte des Films « Le Corniaud » ?",
        "propositions": [
          "Großmogul",
          "Orloff",
          "Heureka",
          "Youkounkoun"
        ],
        "réponse": "Youkounkoun",
        "anecdote": "Gérard Oury wurde für seinen Film durch das Missgeschick des französischen Fernsehmoderators Jacques Angelvin inspiriert."
      },
      {
        "id": 9,
        "question": "Wen spielt Louis de Funès im Film « La Folie des grandeurs » ?",
        "propositions": [
          "Del Basto",
          "Blaze",
          "Cortega",
          "Don Salluste"
        ],
        "réponse": "Don Salluste",
        "anecdote": "Ursprünglich sollte der Film « Les Sombres Héros » heißen, aber nach der Ankunft von Yves Montand wurde ein anderer Titel gewählt."
      },
      {
        "id": 10,
        "question": "In welchem Jahr hat uns Louis de Funès de Galarza, bekannt als Louis de Funès, verlassen ?",
        "propositions": [
          "1973",
          "2003",
          "1993",
          "1983"
        ],
        "réponse": "1983",
        "anecdote": "Mit mehr als einhundertvierzig Filmen ist Louis de Funès einer der berühmtesten Komiker des französischen Kinos."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "Wie viele Millionen Menschen haben Louis de Funès im Kino gesehen ?",
        "propositions": [
          "300 Millionen",
          "270 Millionen",
          "240 Millionen",
          "210 Millionen"
        ],
        "réponse": "270 Millionen",
        "anecdote": "Es erreicht auch das beste Fernsehpublikum mit mehr als 400 Millionen Zuschauern in Frankreich."
      },
      {
        "id": 12,
        "question": "Wie lautet Cruchots Vorname in « Le Gendarme de Saint-Tropez » ?",
        "propositions": [
          "Ludovic",
          "Antoine",
          "Denis",
          "Celestin"
        ],
        "réponse": "Ludovic",
        "anecdote": "Die sechs Gendarmen waren : Louis de Funès, Michel Galabru, Michel Modo, Guy Grosso, Jean Lefebvre und Christian Marin."
      },
      {
        "id": 13,
        "question": "Welcher Sohn von Louis de Funès spielte neben ihm im Film « Sur un Arbre perché » ?",
        "propositions": [
          "Oscar",
          "Patrick",
          "Daniel",
          "Olivier"
        ],
        "réponse": "Olivier",
        "anecdote": "Der dritte Sohn von Louis de Funès, Olivier, geboren am 11. August 1949, wird neben seinem Vater sechs Rollen im Kino bekleiden."
      },
      {
        "id": 14,
        "question": "In welchem Film küssen sich Louis de Funès und Annie Girardot kurz ?",
        "propositions": [
          "Weder gesehen noch bekannt",
          "Zizanie",
          "Der Tätowierte",
          "Oscar"
        ],
        "réponse": "Zizanie",
        "anecdote": "Jean-Pierre Mocky griff die Produktion wegen Plagiats an, nachdem er Louis de Funès ein ähnliches Projekt namens « Le Boucan » vorgeschlagen hatte."
      },
      {
        "id": 15,
        "question": "Welcher Film markiert die erste Zusammenarbeit zwischen Louis de Funès und Jean Girault ?",
        "propositions": [
          "Pouic-Pouic",
          "Der Orchestermann",
          "Fantômas",
          "Jo"
        ],
        "réponse": "Pouic-Pouic",
        "anecdote": "Als das Theaterstück, das diesem Film zugrunde liegt, 1952 inszeniert wurde, spielte Louis de Funès dann die Rolle des Butlers."
      },
      {
        "id": 16,
        "question": "In welchem dieser Filme tötet Louis de Funès aus Versehen jemanden ?",
        "propositions": [
          "Winterschlaf",
          "Oscar",
          "Pouic-Pouic",
          "Jo"
        ],
        "réponse": "Jo",
        "anecdote": "Im August 1968 wurde Louis de Funès wiederum wirklich Opfer eines Erpressers, der ihm eine Drohbotschaft schickte."
      },
      {
        "id": 17,
        "question": "In welchem Film spielt Louis de Funès Hubert Barrère de Tartas ?",
        "propositions": [
          "Piloten",
          "Le Corniaud",
          "Winterschlaf",
          "Der Flügel oder der Oberschenkel"
        ],
        "réponse": "Winterschlaf",
        "anecdote": "Ein im Eis des Nordpols eingefrorener Mann wird nach 65 Jahren von einer Polarexpedition lebend gefunden."
      },
      {
        "id": 18,
        "question": "Wie heißt das Schiff, das Louis de Funès in « Les Grandes Vacances » fischte ?",
        "propositions": [
          "Carpe Diem",
          "Heiliger Retter",
          "Groote Lulu",
          "Ave Maria"
        ],
        "réponse": "Groote Lulu",
        "anecdote": "Groote Lulu ist eine Anspielung zu einem großen Lullu, auf dem Cruchot unter Hypnose in « The Gendarme in New York » ist."
      },
      {
        "id": 19,
        "question": "In welchem Film spielt Paul Préboist zum ersten Mal Charles, den Diener ?",
        "propositions": [
          "Der Tätowierte",
          "Jo",
          "Oscar",
          "Pouic-Pouic"
        ],
        "réponse": "Oscar",
        "anecdote": "Nach einem Theaterstück wird Louis de Funès diese Rolle viermal spielen : 1959, 1961, 1971 und 1972."
      },
      {
        "id": 20,
        "question": "Das vierte Werk der Reihe « Gendarme » heißt « Le Gendarme »...",
        "propositions": [
          "Heiraten",
          "Von Saint-Tropez",
          "Unterwegs",
          "In New York"
        ],
        "réponse": "Unterwegs",
        "anecdote": "Der Film ist, wie die ersten Filme der Saga, mit mehr als vier Millionen registrierten Tickets ein Erfolg."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "Wie viele Einstellungen hat der Film « Die Abenteuer des Rabbi Jacob » ?",
        "propositions": [
          "4000",
          "3.000",
          "2.000",
          "1.000"
        ],
        "réponse": "2.000",
        "anecdote": "Die Musik für den Film wurde Vladimir Cosma anvertraut, Geiger und Komponist von Filmmusik, der für Yves Robert arbeitete."
      },
      {
        "id": 22,
        "question": "Wer gab Louis de Funès seinen ersten Klavierunterricht ?",
        "propositions": [
          "Fernandel",
          "Seine Mutter",
          "Bourvil",
          "Jean Gabin"
        ],
        "réponse": "Seine Mutter",
        "anecdote": "Sein Vater, der seit seinem Umzug nach Frankreich seinen Anwaltsberuf nicht mehr ausüben konnte, improvisierte einen Diamantenhändler."
      },
      {
        "id": 23,
        "question": "Wie hat Louis de Funès Daniel Gélin genannt, als er ihn kennenlernte ?",
        "propositions": [
          "Das Schreckliche",
          "Monsignore",
          "Seine Majestät",
          "Meine Chance"
        ],
        "réponse": "Meine Chance",
        "anecdote": "Daniel Gélin, den er während Simon kennengelernt hat, wird ihm ermöglichen, sein Debüt in dem Stück « L'Amant de paille » von Marc-Gilbert Sauvajon zu geben."
      },
      {
        "id": 24,
        "question": "Wie heißt der Hund, der Louis de Funès in « Weder gesehen noch bekannt » begleitet ?",
        "propositions": [
          "Bastard",
          "Halt die Klappe",
          "Geh da raus",
          "Der Hund"
        ],
        "réponse": "Geh da raus",
        "anecdote": "Der 1957 erschienene Film von Yves Robert war bei seiner Veröffentlichung ein großer Erfolg und brachte Louis de Funès Lob von der Presse ein."
      },
      {
        "id": 25,
        "question": "Aus wessen Händen erhielt Louis de Funès 1980 einen Ehren-Cäsar ?",
        "propositions": [
          "Jerry Lewis",
          "Robert de Niro",
          "Jean Gabin",
          "Alain Delon"
        ],
        "réponse": "Jerry Lewis",
        "anecdote": "In der Saint-Martin-Kirche von Cellier, dem Tag seiner Beerdigung im Jahr 1983, werden mehr als 3.000 Menschen anwesend sein."
      },
      {
        "id": 26,
        "question": "Welchen Beruf habe Claude Ratinier, sagt Glaude, in « La Soupe aux choux » ausgeübt ?",
        "propositions": [
          "Holzschuhmacher",
          "Bürgermeister",
          "Puisatier",
          "Tierarzt"
        ],
        "réponse": "Holzschuhmacher",
        "anecdote": "« La Soupe aux choux » ist die Verfilmung des gleichnamigen Romans von René Fallet, veröffentlicht im Januar 1980."
      },
      {
        "id": 27,
        "question": "Welches Schnellboot hat die Werften von Fourchaume stolz gemacht ?",
        "propositions": [
          "Die Unerschrockene",
          "Der Unbeugsame",
          "L'Increvable",
          "Das Unwahrscheinliche"
        ],
        "réponse": "L'Increvable",
        "anecdote": "Stolz der Werften von Fourchaume, wurde der Rumpf während der Taufe von der traditionellen Champagnerflasche durchbohrt."
      },
      {
        "id": 28,
        "question": "Welcher Maler hat den Comte de Montignac in « Le tatoué » tätowiert ?",
        "propositions": [
          "Pissaro",
          "Van Gogh",
          "Picasso",
          "Modigliani"
        ],
        "réponse": "Modigliani",
        "anecdote": "Dieser Film vereint den größten französischen Schauspieler der Zeit, Jean Gabin, und den beliebtesten an den Kinokassen, Louis de Funès."
      },
      {
        "id": 29,
        "question": "Wie heißt der Ballettmeister im Film « L'Homme Orchestra » ?",
        "propositions": [
          "Harry Harrys",
          "Dylan Dylans",
          "Evan Evans",
          "John Johns"
        ],
        "réponse": "Evan Evans",
        "anecdote": "In der UdSSR hätte der 1970 in Frankreich veröffentlichte Film laut Regisseur Serge Korber mehr als 33 Millionen Zuschauer erreicht."
      },
      {
        "id": 30,
        "question": "In welchem 1963 erschienenen Film spielt Louis de Funès Norbert Charolais ?",
        "propositions": [
          "Pouic-Pouic",
          "Der Tätowierte",
          "Winterschlaf",
          "Piloten"
        ],
        "réponse": "Piloten",
        "anecdote": "Bernard Blier wurde einst für die Rolle des Charolais empfohlen, aber der Schauspieler war dabei, « Les Tontons flingueurs » zu drehen."
      }
    ]
    },
    "es": {
      "débutant": [
      {
        "id": 1,
        "question": "¿Cuándo en qué película de taquilla Louis de Funès interpreta al comisario de la Juve ?",
        "propositions": [
          "Fantômas",
          "Pouic-Pouic",
          "Jo",
          "Hibernatus"
        ],
        "réponse": "Fantômas",
        "anecdote": "En esta película, construida sobre la doble composición de Jean Marais, de Funès transfigura su personaje y eclipsa a sus socios."
      },
      {
        "id": 2,
        "question": "¿Qué tendero encarna Louis de Funès en la película « La Traversée de Paris » ?",
        "propositions": [
          "Jambier",
          "Cruchot",
          "Fourchaume",
          "Badger"
        ],
        "réponse": "Jambier",
        "anecdote": "Louis de Funès se impuso allí con fuerza ante Jean Gabin y Bourvil, en una actuación de apenas unos minutos."
      },
      {
        "id": 3,
        "question": "¿Quién comparte cartel con de Funès en la película « L'Aile ou la Cuisse » ?",
        "propositions": [
          "Coluche",
          "Pierre Richard",
          "Bourvil",
          "Fernandel"
        ],
        "réponse": "Coluche",
        "anecdote": "A Christian Fechner le hubiera gustado dar el papel principal, el de su hijo Gérard, al nuevo comediante en ascenso : Pierre Richard."
      },
      {
        "id": 4,
        "question": "¿Qué actriz llamó Louis de Funès Ma biche en muchas de sus películas ?",
        "propositions": [
          "Claude Gensac",
          "Danièle Évenou",
          "Maria Pacôme",
          "Odette Laure"
        ],
        "réponse": "Claude Gensac",
        "anecdote": "Muchos franceses creían (y todavía creen) que Claude Gensac también fue la esposa de Louis de Funès en vida."
      },
      {
        "id": 5,
        "question": "¿Cuál es el color de cabello de la familia Castagnier en « Le Petit Baigneur » ?",
        "propositions": [
          "El negro",
          "El rojo",
          "El rubio",
          "El marrón"
        ],
        "réponse": "El rojo",
        "anecdote": "El coleccionista de Narbonne preguntó a los productores para que apareciera en la película : sería rociado por una lancha rápida."
      },
      {
        "id": 6,
        "question": "¿De qué es Monsieur Septime el jefe en una película con Louis de Funès ?",
        "propositions": [
          "Cine",
          "Panadería",
          "Restaurante",
          "Hotel"
        ],
        "réponse": "Restaurante",
        "anecdote": "La vida de Septimius se verá trastornada por el secuestro de un jefe de estado mientras cenaba en su establecimiento."
      },
      {
        "id": 7,
        "question": "¿En qué están instalados Bourvil y de Funès en la escena final de « La Grande Vadrouille » ?",
        "propositions": [
          "Planeador",
          "Tren",
          "Helicóptero",
          "Globo de aire caliente"
        ],
        "réponse": "Planeador",
        "anecdote": "La escena final iba a terminar con una persecución de esquí, que finalmente se canceló por razones climáticas."
      },
      {
        "id": 8,
        "question": "¿Qué diamante enorme es el centro de la historia de la película « Le Corniaud » ?",
        "propositions": [
          "Gran Mughal",
          "Eureka",
          "Youkounkoun",
          "Orloff"
        ],
        "réponse": "Youkounkoun",
        "anecdote": "Gérard Oury se inspiró para su película en el percance de un presentador de televisión francés, Jacques Angelvin."
      },
      {
        "id": 9,
        "question": "¿A quién interpreta Louis de Funès en la película « La Folie des grandeurs » ?",
        "propositions": [
          "Blaze",
          "Don Salluste",
          "Cortega",
          "Del Basto"
        ],
        "réponse": "Don Salluste",
        "anecdote": "Originalmente, la película se iba a llamar « Les Sombres Héros », pero tras la llegada de Yves Montand se eligió otro título."
      },
      {
        "id": 10,
        "question": "¿En qué año nos dejó Louis de Funès de Galarza, conocido como Louis de Funès ?",
        "propositions": [
          "1983",
          "2003",
          "1993",
          "1973"
        ],
        "réponse": "1983",
        "anecdote": "Después de haber participado en más de ciento cuarenta películas, Louis de Funès es uno de los actores cómicos más famosos del cine francés."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "¿Cuántos millones de personas han ido a ver a Louis de Funès al cine ?",
        "propositions": [
          "210 millones",
          "240 millones",
          "300 millones",
          "270 millones"
        ],
        "réponse": "270 millones",
        "anecdote": "También logra las mejores audiencias televisivas, acumulando más de 400 millones de espectadores en Francia."
      },
      {
        "id": 12,
        "question": "¿Cuál es el nombre de Cruchot en « Le Gendarme de Saint-Tropez » ?",
        "propositions": [
          "Celestin",
          "Denis",
          "Antoine",
          "Ludovic"
        ],
        "réponse": "Ludovic",
        "anecdote": "Los seis gendarmes fueron : Louis de Funès, Michel Galabru, Michel Modo, Guy Grosso, Jean Lefebvre y Christian Marin."
      },
      {
        "id": 13,
        "question": "¿Qué hijo de Louis de Funès actuó junto a él en la película « Sur un Arbre perché » ?",
        "propositions": [
          "Daniel",
          "Patrick",
          "Olivier",
          "Oscar"
        ],
        "réponse": "Olivier",
        "anecdote": "El tercer hijo de Louis de Funès, Olivier, nacido el 11 de agosto de 1949, tendrá seis papeles junto a su padre en el cine."
      },
      {
        "id": 14,
        "question": "¿En qué película Louis de Funès y Annie Girardot se besan brevemente ?",
        "propositions": [
          "Ni visto ni conocido",
          "Zizanie",
          "Los tatuados",
          "Oscar"
        ],
        "réponse": "Zizanie",
        "anecdote": "Jean-Pierre Mocky atacó la producción por plagio, habiendo propuesto a Louis de Funès un proyecto similar llamado « Le Boucan »."
      },
      {
        "id": 15,
        "question": "¿Qué película marca la primera colaboración entre Louis de Funès y Jean Girault ?",
        "propositions": [
          "El hombre de la orquesta",
          "Fantômas",
          "Jo",
          "Pouic-Pouic"
        ],
        "réponse": "Pouic-Pouic",
        "anecdote": "Cuando se representó la obra de teatro que dio origen a esta película en 1952, Louis de Funès hizo el papel de mayordomo."
      },
      {
        "id": 16,
        "question": "¿En cuál de estas películas Louis de Funès mata accidentalmente a alguien ?",
        "propositions": [
          "Oscar",
          "Hibernatus",
          "Pouic-Pouic",
          "Jo"
        ],
        "réponse": "Jo",
        "anecdote": "En agosto de 1968, Louis de Funès fue a su vez realmente víctima de un chantajista que le envió un mensaje amenazador."
      },
      {
        "id": 17,
        "question": "¿En qué película interpreta Louis de Funès Hubert Barrère de Tartas ?",
        "propositions": [
          "Hibernatus",
          "El ala o el muslo",
          "Le Corniaud",
          "Pilotos"
        ],
        "réponse": "Hibernatus",
        "anecdote": "Un hombre congelado en el hielo del Polo Norte es encontrado vivo después de 65 años por una expedición polar."
      },
      {
        "id": 18,
        "question": "¿Cómo se llama la barcaza que pescó a Louis de Funès en « Les Grandes Vacances » ?",
        "propositions": [
          "Carpe Diem",
          "San Salvador",
          "Groote Lulu",
          "Ave Maria"
        ],
        "réponse": "Groote Lulu",
        "anecdote": "Groote Lulu es una alusión a un gran lullú en el que Cruchot bajo la hipnosis en « The Gendarme en Nueva York »."
      },
      {
        "id": 19,
        "question": "¿En qué película Paul Préboist interpreta a Charles, el sirviente por primera vez ?",
        "propositions": [
          "Jo",
          "Los tatuados",
          "Oscar",
          "Pouic-Pouic"
        ],
        "réponse": "Oscar",
        "anecdote": "Adaptado de una obra de teatro, Louis de Funès interpretará este papel cuatro veces : 1959, 1961, 1971 y 1972."
      },
      {
        "id": 20,
        "question": "La cuarta obra de la serie « Gendarme » se llama « Le Gendarme »...",
        "propositions": [
          "Desde Saint-Tropez",
          "Casarse",
          "En Nueva York",
          "Montar"
        ],
        "réponse": "Montar",
        "anecdote": "La película, como las primeras películas de la saga, es un éxito con más de cuatro millones de entradas grabadas."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "¿Cuántas tomas hay en la película « Las aventuras del rabino Jacob » ?",
        "propositions": [
          "4000",
          "1,000",
          "3,000",
          "2,000"
        ],
        "réponse": "2,000",
        "anecdote": "La música de la película fue confiada a Vladimir Cosma, violinista y compositor de música de cine que trabajó para Yves Robert."
      },
      {
        "id": 22,
        "question": "¿Quién dio sus primeras lecciones de piano a Louis de Funès ?",
        "propositions": [
          "Jean Gabin",
          "Su madre",
          "Bourvil",
          "Fernandel"
        ],
        "réponse": "Su madre",
        "anecdote": "Su padre, que ya no podía ejercer su profesión de abogado desde que se mudó a Francia, improvisó un comerciante de diamantes."
      },
      {
        "id": 23,
        "question": "¿Cómo apodó Louis de Funès a Daniel Gélin cuando lo conoció ?",
        "propositions": [
          "El terrible",
          "Monseñor",
          "Su Majestad",
          "Mi oportunidad"
        ],
        "réponse": "Mi oportunidad",
        "anecdote": "Daniel Gélin, conocido durante Simon, le permitirá debutar en la obra « L'Amant de paille » de Marc-Gilbert Sauvajon."
      },
      {
        "id": 24,
        "question": "¿Cómo se llama el perro que acompaña a Louis de Funès en « Ni visto ni conocido » ?",
        "propositions": [
          "Callate",
          "Bastardo",
          "El perro",
          "Sal ahí fuera"
        ],
        "réponse": "Sal ahí fuera",
        "anecdote": "La película de Yves Robert, estrenada en 1957, fue un gran éxito cuando se estrenó y le valió a Louis de Funès elogios de la prensa."
      },
      {
        "id": 25,
        "question": "¿De manos de quién recibió Louis de Funès un César honorario en 1980 ?",
        "propositions": [
          "Robert de Niro",
          "Alain Delon",
          "Jerry Lewis",
          "Jean Gabin"
        ],
        "réponse": "Jerry Lewis",
        "anecdote": "Más de 3.000 personas estarán presentes en la Iglesia Saint-Martin de Cellier, el día de su funeral en 1983."
      },
      {
        "id": 26,
        "question": "¿Qué profesión ejerció Claude Ratinier, dice Glaude, en « La Soupe aux choux » ?",
        "propositions": [
          "Alcalde",
          "Puisatier",
          "Fabricante de zuecos",
          "Veterinario"
        ],
        "réponse": "Fabricante de zuecos",
        "anecdote": "« La Soupe aux choux » es la adaptación cinematográfica de la novela homónima de René Fallet, publicada en enero de 1980."
      },
      {
        "id": 27,
        "question": "¿Qué lancha rápida enorgulleció a los astilleros de Fourchaume ?",
        "propositions": [
          "Lo improbable",
          "El intrépido",
          "L'Increvable",
          "El indomable"
        ],
        "réponse": "L'Increvable",
        "anecdote": "Orgullo de los astilleros de Fourchaume, su casco fue atravesado por la tradicional botella de champán durante el bautismo."
      },
      {
        "id": 28,
        "question": "¿Qué pintor hizo el tatuaje del conde de Montignac en « Le tatoué » ?",
        "propositions": [
          "Modigliani",
          "Pissaro",
          "Van Gogh",
          "Picasso"
        ],
        "réponse": "Modigliani",
        "anecdote": "Esta película reúne al mejor actor francés de la época, Jean Gabin, y al más popular de taquilla, Louis de Funès."
      },
      {
        "id": 29,
        "question": "¿Cómo se llama el maestro de ballet de la película « L'Homme orchestra » ?",
        "propositions": [
          "Dylan Dylans",
          "Harry Harrys",
          "John Johns",
          "Evan Evans"
        ],
        "réponse": "Evan Evans",
        "anecdote": "Según el director Serge Korber, en la URSS, la película estrenada en Francia en 1970 habría logrado más de 33 millones de entradas."
      },
      {
        "id": 30,
        "question": "¿En qué película estrenada en 1963 Louis de Funès interpreta a Norbert Charolais ?",
        "propositions": [
          "Los tatuados",
          "Hibernatus",
          "Pilotos",
          "Pouic-Pouic"
        ],
        "réponse": "Pilotos",
        "anecdote": "Bernard Blier recibió una propina para el papel de Charolais, pero el actor estaba en el proceso de filmar « Les Tontons flingueurs »."
      }
    ]
    },
    "it": {
      "débutant": [
      {
        "id": 1,
        "question": "Quando in quale film campione d'incassi Louis de Funès interpreta il commissario Juve ?",
        "propositions": [
          "Pouic-Pouic",
          "Hibernatus",
          "Fantômas",
          "Jo"
        ],
        "réponse": "Fantômas",
        "anecdote": "In questo film, costruito sulla doppia composizione di Jean Marais, de Funès trasfigura il suo personaggio e eclissa i suoi partner."
      },
      {
        "id": 2,
        "question": "Quale droghiere incarna Louis de Funès nel film « La Traversée de Paris » ?",
        "propositions": [
          "Fourchaume",
          "Cruchot",
          "Jambier",
          "Tasso"
        ],
        "réponse": "Jambier",
        "anecdote": "Louis de Funès si è imposto con forza contro Jean Gabin e Bourvil, in una prestazione di pochi minuti."
      },
      {
        "id": 3,
        "question": "Chi condivide il poster con de Funès nel film « L'Aile ou la Cuisse » ?",
        "propositions": [
          "Coluche",
          "Fernandel",
          "Pierre Richard",
          "Bourvil"
        ],
        "réponse": "Coluche",
        "anecdote": "Christian Fechner avrebbe voluto affidare il ruolo principale, quello di suo figlio Gérard, al nuovo comico emergente : Pierre Richard."
      },
      {
        "id": 4,
        "question": "Quale attrice Louis de Funès ha chiamato Ma biche in molti dei suoi film ?",
        "propositions": [
          "Claude Gensac",
          "Odette Laure",
          "Maria Pacôme",
          "Danièle Évenou"
        ],
        "réponse": "Claude Gensac",
        "anecdote": "Molti francesi credevano (e credono ancora) che Claude Gensac fosse anche la moglie di Louis de Funès in vita."
      },
      {
        "id": 5,
        "question": "Qual è il colore dei capelli della famiglia Castagnier in « Le Petit Baigneur » ?",
        "propositions": [
          "Il biondo",
          "Il rosso",
          "Il nero",
          "Quello marrone"
        ],
        "réponse": "Il rosso",
        "anecdote": "Il collezionista di Narbonne ha chiesto ai produttori in modo che potesse apparire nel film : sarebbe stato spruzzato da un motoscafo."
      },
      {
        "id": 6,
        "question": "Qual è il capo di Monsieur Septime in un film con Louis de Funès ?",
        "propositions": [
          "Cinema",
          "Ristorante",
          "Hotel",
          "Panetteria"
        ],
        "réponse": "Ristorante",
        "anecdote": "La vita di Settimio verrà sconvolta dal rapimento di un capo di stato mentre pranzava nel suo locale."
      },
      {
        "id": 7,
        "question": "In cosa sono installati Bourvil e de Funès nella scena finale di « La Grande Vadrouille » ?",
        "propositions": [
          "Mongolfiera",
          "Aliante",
          "Elicottero",
          "Treno"
        ],
        "réponse": "Aliante",
        "anecdote": "La scena finale doveva concludersi con un inseguimento sugli sci, che alla fine è stato annullato per motivi meteorologici."
      },
      {
        "id": 8,
        "question": "Quale enorme diamante è al centro della storia del film « Le Corniaud » ?",
        "propositions": [
          "Youkounkoun",
          "Grande Moghul",
          "Orloff",
          "Eureka"
        ],
        "réponse": "Youkounkoun",
        "anecdote": "Gérard Oury è stato ispirato per il suo film dalla disavventura di un presentatore televisivo francese, Jacques Angelvin."
      },
      {
        "id": 9,
        "question": "Chi interpreta Louis de Funès nel film « La Folie des grandeurs » ?",
        "propositions": [
          "Blaze",
          "Cortega",
          "Don Salluste",
          "Del Basto"
        ],
        "réponse": "Don Salluste",
        "anecdote": "In origine, il film doveva intitolarsi « Les Sombres Héros », ma dopo l'arrivo di Yves Montand è stato scelto un altro titolo."
      },
      {
        "id": 10,
        "question": "In che anno ci ha lasciato Louis de Funès de Galarza, detto Louis de Funès ?",
        "propositions": [
          "1973",
          "2003",
          "1993",
          "1983"
        ],
        "réponse": "1983",
        "anecdote": "Dopo aver recitato in più di centoquaranta film, Louis de Funès è uno degli attori comici più famosi del cinema francese."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "Quanti milioni di persone sono andate a vedere Louis de Funès al cinema ?",
        "propositions": [
          "270 milioni",
          "300 milioni",
          "240 milioni",
          "210 milioni"
        ],
        "réponse": "270 milioni",
        "anecdote": "Raggiunge anche il miglior pubblico televisivo, accumulando più di 400 milioni di telespettatori in Francia."
      },
      {
        "id": 12,
        "question": "Qual è il nome di Cruchot in « Le Gendarme de Saint-Tropez » ?",
        "propositions": [
          "Denis",
          "Antoine",
          "Celestin",
          "Ludovico"
        ],
        "réponse": "Ludovico",
        "anecdote": "I sei gendarmi erano : Louis de Funès, Michel Galabru, Michel Modo, Guy Grosso, Jean Lefebvre e Christian Marin."
      },
      {
        "id": 13,
        "question": "Quale figlio di Louis de Funès ha recitato al suo fianco nel film « Sur un Arbre perché » ?",
        "propositions": [
          "Daniele",
          "Oliviero",
          "Oscar",
          "Patrizio"
        ],
        "réponse": "Oliviero",
        "anecdote": "Il terzo figlio di Louis de Funès, Olivier, nato l'11 agosto 1949, avrà sei ruoli al fianco del padre nel cinema."
      },
      {
        "id": 14,
        "question": "In quale film Louis de Funès e Annie Girardot si baciano brevemente ?",
        "propositions": [
          "Né visto né conosciuto",
          "Oscar",
          "Il tatuato",
          "Zizanie"
        ],
        "réponse": "Zizanie",
        "anecdote": "Jean-Pierre Mocky ha attaccato la produzione per plagio, dopo aver proposto a Louis de Funès un progetto simile chiamato « Le Boucan »."
      },
      {
        "id": 15,
        "question": "Quale film segna la prima collaborazione tra Louis de Funès e Jean Girault ?",
        "propositions": [
          "L'uomo d'orchestra",
          "Fantomas",
          "Jo",
          "Pouic-Pouic"
        ],
        "réponse": "Pouic-Pouic",
        "anecdote": "Quando nel 1952 fu messo in scena lo spettacolo all'origine di questo film, Louis de Funès interpretava il ruolo del maggiordomo."
      },
      {
        "id": 16,
        "question": "In quale di questi film Louis de Funès uccide accidentalmente qualcuno ?",
        "propositions": [
          "Oscar",
          "Hibernatus",
          "Pouic-Pouic",
          "Jo"
        ],
        "réponse": "Jo",
        "anecdote": "Nell'agosto del 1968, Louis de Funès fu davvero a sua volta vittima di un ricattatore che gli mandò un messaggio minaccioso."
      },
      {
        "id": 17,
        "question": "In quale film Louis de Funès interpreta Hubert Barrère de Tartas ?",
        "propositions": [
          "Le Corniaud",
          "Hibernatus",
          "Piloti",
          "L'ala o la coscia"
        ],
        "réponse": "Hibernatus",
        "anecdote": "Un uomo congelato nei ghiacci del Polo Nord viene ritrovato vivo dopo 65 anni da una spedizione polare."
      },
      {
        "id": 18,
        "question": "Come si chiama la chiatta che ha pescato Louis de Funès a « Les Grandes Vacances » ?",
        "propositions": [
          "San Salvatore",
          "Ave Maria",
          "Groote Lulu",
          "Carpe Diem"
        ],
        "réponse": "Groote Lulu",
        "anecdote": "Groote Lulu è un'allusione a un grande Lullu su cui Cruchot sotto ipnosi in « The Gendarme di New York »."
      },
      {
        "id": 19,
        "question": "In quale film Paul Préboist interpreta per la prima volta Charles, il servo ?",
        "propositions": [
          "Il tatuato",
          "Jo",
          "Oscar",
          "Pouic-Pouic"
        ],
        "réponse": "Oscar",
        "anecdote": "Adattato da un'opera teatrale, Louis de Funès interpreterà questo ruolo quattro volte : 1959, 1961, 1971 e 1972."
      },
      {
        "id": 20,
        "question": "La quarta opera della serie « Gendarme » si chiama « Le Gendarme »...",
        "propositions": [
          "Da Saint-Tropez",
          "In movimento",
          "A New York",
          "Sposarsi"
        ],
        "réponse": "In movimento",
        "anecdote": "Il film, come i primi film della saga, è un successo con oltre quattro milioni di biglietti registrati."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "Quante inquadrature ci sono nel film « Le avventure di Rabbi Jacob » ?",
        "propositions": [
          "3.000",
          "1.000",
          "2.000",
          "4000"
        ],
        "réponse": "2.000",
        "anecdote": "La musica del film è stata affidata a Vladimir Cosma, violinista e compositore di musiche da film che ha lavorato per Yves Robert."
      },
      {
        "id": 22,
        "question": "Chi ha dato le sue prime lezioni di pianoforte a Louis de Funès ?",
        "propositions": [
          "Sua madre",
          "Fernandel",
          "Jean Gabin",
          "Bourvil"
        ],
        "réponse": "Sua madre",
        "anecdote": "Suo padre, che non poteva più esercitare la sua professione di avvocato da quando si era trasferito in Francia, si era improvvisato un commerciante di diamanti."
      },
      {
        "id": 23,
        "question": "Come ha soprannominato Daniel Gélin Louis de Funès quando lo ha incontrato ?",
        "propositions": [
          "Monsignore",
          "La mia occasione",
          "Sua Maestà",
          "Il terribile"
        ],
        "réponse": "La mia occasione",
        "anecdote": "Daniel Gélin, conosciuto durante Simon, gli permetterà di debuttare nell'opera teatrale « L'Amant de paille » di Marc-Gilbert Sauvajon."
      },
      {
        "id": 24,
        "question": "Come si chiama il cane che accompagna Louis de Funès in « Né visto né conosciuto » ?",
        "propositions": [
          "Stai zitto",
          "Esci da lì",
          "Il cane",
          "Bastardo"
        ],
        "réponse": "Esci da lì",
        "anecdote": "Il film di Yves Robert, uscito nel 1957, fu un grande successo quando uscì e guadagnò l'elogio di Louis de Funès dalla stampa."
      },
      {
        "id": 25,
        "question": "Da quali mani Louis de Funès ricevette un Cesare onorario nel 1980 ?",
        "propositions": [
          "Alain Delon",
          "Jean Gabin",
          "Jerry Lewis",
          "Robert de Niro"
        ],
        "réponse": "Jerry Lewis",
        "anecdote": "Più di 3.000 persone saranno presenti nella chiesa di Saint-Martin del Celier, il giorno del suo funerale nel 1983."
      },
      {
        "id": 26,
        "question": "Quale professione esercitava Claude Ratinier, dice Glaude, in « La Soupe aux choux » ?",
        "propositions": [
          "Sindaco",
          "Veterinario",
          "Macchina per zoccoli",
          "Puisatier"
        ],
        "réponse": "Macchina per zoccoli",
        "anecdote": "« La Soupe aux choux » è l'adattamento cinematografico dell'omonimo romanzo di René Fallet, pubblicato nel gennaio 1980."
      },
      {
        "id": 27,
        "question": "Quale motoscafo ha reso orgogliosi i cantieri Fourchaume ?",
        "propositions": [
          "L'indomabile",
          "L'Increvable",
          "L'intrepido",
          "L'improbabile"
        ],
        "réponse": "L'Increvable",
        "anecdote": "Orgoglio dei cantieri Fourchaume, il suo scafo è stato trafitto dalla tradizionale bottiglia di champagne durante il battesimo."
      },
      {
        "id": 28,
        "question": "Quale pittore ha tatuato il conte de Montignac in « Le tatoué » ?",
        "propositions": [
          "Pissaro",
          "Van Gogh",
          "Picasso",
          "Modigliani"
        ],
        "réponse": "Modigliani",
        "anecdote": "Questo film riunisce il più grande attore francese dell'epoca, Jean Gabin, e il più popolare al botteghino, Louis de Funès."
      },
      {
        "id": 29,
        "question": "Come si chiama il maestro di ballo nel film « L'Homme orchestra » ?",
        "propositions": [
          "John Johns",
          "Dylan Dylans",
          "Harry Harrys",
          "Evan Evans"
        ],
        "réponse": "Evan Evans",
        "anecdote": "Secondo il regista Serge Korber, in URSS, il film uscito in Francia nel 1970 avrebbe ottenuto più di 33 milioni di spettatori."
      },
      {
        "id": 30,
        "question": "In quale film uscito nel 1963 Louis de Funès interpreta Norbert Charolais ?",
        "propositions": [
          "Il tatuato",
          "Pouic-Pouic",
          "Hibernatus",
          "Piloti"
        ],
        "réponse": "Piloti",
        "anecdote": "Bernard Blier una volta aveva ricevuto la mancia per il ruolo di Charolais, ma l'attore stava girando « Les Tontons flingueurs »."
      }
    ]
    },
    "nl": {
      "débutant": [
      {
        "id": 1,
        "question": "Wanneer, welke kaskraker speelt Louis de Funès commissaris Juve ?",
        "propositions": [
          "Jo",
          "Hibernatus",
          "Pouic-Pouic",
          "Fantômas"
        ],
        "réponse": "Fantômas",
        "anecdote": "In deze film, gebouwd op de dubbele compositie van Jean Marais, transfigureert de Funès zijn karakter en overschaduwt hij zijn partners."
      },
      {
        "id": 2,
        "question": "Welke kruidenier belichaamt Louis de Funès in de film « La Traversée de Paris » ?",
        "propositions": [
          "Jambier",
          "Das",
          "Cruchot",
          "Fourchaume"
        ],
        "réponse": "Jambier",
        "anecdote": "Louis de Funès drong zich daar met geweld op tegen Jean Gabin en Bourvil, in een uitvoering van slechts enkele minuten."
      },
      {
        "id": 3,
        "question": "Wie deelt de poster met de Funès in de film « L'Aile ou la Cuisse » ?",
        "propositions": [
          "Pierre Richard",
          "Fernandel",
          "Coluche",
          "Bourvil"
        ],
        "réponse": "Coluche",
        "anecdote": "Christian Fechner had de hoofdrol, die van zijn zoon Gérard, graag aan de nieuwe opkomende komiek gegeven : Pierre Richard."
      },
      {
        "id": 4,
        "question": "Welke actrice noemde Louis de Funès Ma biche in veel van zijn films ?",
        "propositions": [
          "Maria Pacôme",
          "Odette Laure",
          "Claude Gensac",
          "Danièle Évenou"
        ],
        "réponse": "Claude Gensac",
        "anecdote": "Veel Fransen geloofden (en geloven nog steeds) dat Claude Gensac ook de echtgenote van Louis de Funès was."
      },
      {
        "id": 5,
        "question": "Wat is de haarkleur van de familie Castagnier in « Le Petit Baigneur » ?",
        "propositions": [
          "De zwarte",
          "De rode",
          "De blonde",
          "De bruine"
        ],
        "réponse": "De rode",
        "anecdote": "De verzamelaar van Narbonne vroeg de producenten of hij in de film kon verschijnen : hij zou worden bespoten door een speedboot."
      },
      {
        "id": 6,
        "question": "Waar is Monsieur Septime de baas van in een film met Louis de Funès ?",
        "propositions": [
          "Hotel",
          "Bioscoop",
          "Restaurant",
          "Bakkerij"
        ],
        "réponse": "Restaurant",
        "anecdote": "Het leven van Septimius zal op zijn kop worden gezet door de ontvoering van een staatshoofd terwijl hij aan het dineren was in zijn etablissement."
      },
      {
        "id": 7,
        "question": "Waarin zijn Bourvil en de Funès geïnstalleerd in de slotscène van « La Grande Vadrouille » ?",
        "propositions": [
          "Trein",
          "Heteluchtballon",
          "Helikopter",
          "Zweefvliegtuig"
        ],
        "réponse": "Zweefvliegtuig",
        "anecdote": "De laatste scène zou eindigen met een ski-achtervolging, die uiteindelijk werd afgeblazen vanwege het weer."
      },
      {
        "id": 8,
        "question": "Welke enorme diamant vormt het middelpunt van het verhaal van de film « Le Corniaud » ?",
        "propositions": [
          "Grote Mughal",
          "Orloff",
          "Eureka",
          "Youkounkoun"
        ],
        "réponse": "Youkounkoun",
        "anecdote": "Gérard Oury liet zich voor zijn film inspireren door het ongeluk van een Franse televisiepresentator, Jacques Angelvin."
      },
      {
        "id": 9,
        "question": "Wie speelt Louis de Funès in de film « La Folie des grandeurs » ?",
        "propositions": [
          "Blaze",
          "Del Basto",
          "Don Salluste",
          "Cortega"
        ],
        "réponse": "Don Salluste",
        "anecdote": "Oorspronkelijk zou de film « Les Sombres Héros » heten, maar na de komst van Yves Montand werd er voor een andere titel gekozen."
      },
      {
        "id": 10,
        "question": "In welk jaar verliet Louis de Funès de Galarza, beter bekend als Louis de Funès, ons ?",
        "propositions": [
          "1993",
          "1973",
          "2003",
          "1983"
        ],
        "réponse": "1983",
        "anecdote": "Louis de Funès heeft in meer dan honderdveertig films gespeeld en is een van de beroemdste komische acteurs van de Franse cinema."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "Hoeveel miljoenen mensen zijn naar Louis de Funès in de bioscoop gegaan ?",
        "propositions": [
          "300 miljoen",
          "270 miljoen",
          "210 miljoen",
          "240 miljoen"
        ],
        "réponse": "270 miljoen",
        "anecdote": "Het bereikt ook het beste televisiepubliek, met meer dan 400 miljoen kijkers in Frankrijk."
      },
      {
        "id": 12,
        "question": "Wat is de voornaam van Cruchot in « Le Gendarme de Saint-Tropez » ?",
        "propositions": [
          "Dennis",
          "Celestin",
          "Ludovic",
          "Antoine"
        ],
        "réponse": "Ludovic",
        "anecdote": "De zes gendarmes waren : Louis de Funès, Michel Galabru, Michel Modo, Guy Grosso, Jean Lefebvre en Christian Marin."
      },
      {
        "id": 13,
        "question": "Welke zoon van Louis de Funès speelde naast hem in de film « Sur un Arbre perché » ?",
        "propositions": [
          "Patrick",
          "Oscar",
          "Daniël",
          "Olivier"
        ],
        "réponse": "Olivier",
        "anecdote": "De derde zoon van Louis de Funès, Olivier, geboren op 11 augustus 1949, zal naast zijn vader zes rollen in de bioscoop bekleden."
      },
      {
        "id": 14,
        "question": "In welke film kussen Louis de Funès en Annie Girardot kort ?",
        "propositions": [
          "Noch gezien, noch bekend",
          "De getatoeëerde",
          "Zizanie",
          "Oscar"
        ],
        "réponse": "Zizanie",
        "anecdote": "Jean-Pierre Mocky viel de productie aan wegens plagiaat en had Louis de Funès een soortgelijk project voorgesteld met de naam « Le Boucan »."
      },
      {
        "id": 15,
        "question": "Welke film markeert de eerste samenwerking tussen Louis de Funès en Jean Girault ?",
        "propositions": [
          "Pouic-Pouic",
          "Jo",
          "De orkestman",
          "Fantomen"
        ],
        "réponse": "Pouic-Pouic",
        "anecdote": "Toen het toneelstuk dat aan de oorsprong van deze film lag in 1952 werd opgevoerd, speelde Louis de Funès toen de rol van de butler."
      },
      {
        "id": 16,
        "question": "In welke van deze films vermoordt Louis de Funès per ongeluk iemand ?",
        "propositions": [
          "Winterslaap",
          "Oscar",
          "Jo",
          "Pouic-Pouic"
        ],
        "réponse": "Jo",
        "anecdote": "In augustus 1968 werd Louis de Funès op zijn beurt echt het slachtoffer van een afperser die hem een dreigend bericht stuurde."
      },
      {
        "id": 17,
        "question": "In welke film speelt Louis de Funès Hubert Barrère de Tartas ?",
        "propositions": [
          "Piloten",
          "Le Corniaud",
          "Winterslaap",
          "De vleugel of de dij"
        ],
        "réponse": "Winterslaap",
        "anecdote": "Een in het ijs van de Noordpool bevroren man wordt na 65 jaar levend teruggevonden door een poolexpeditie."
      },
      {
        "id": 18,
        "question": "Hoe heet het schip dat op Louis de Funès viste in « Les Grandes Vacances » ?",
        "propositions": [
          "Carpe Diem",
          "Groote Lulu",
          "Heilige Verlosser",
          "Ave Maria"
        ],
        "réponse": "Groote Lulu",
        "anecdote": "Groote Lulu is een toespeling op een grote lullu op welke Cruchot onder hypnose in « De gendarme in New York »."
      },
      {
        "id": 19,
        "question": "In welke film speelt Paul Préboist Charles, voor het eerst de knecht ?",
        "propositions": [
          "De getatoeëerde",
          "Oscar",
          "Pouic-Pouic",
          "Jo"
        ],
        "réponse": "Oscar",
        "anecdote": "Naar een toneelstuk vertolkt Louis de Funès deze rol vier keer : 1959, 1961, 1971 en 1972."
      },
      {
        "id": 20,
        "question": "Het vierde opus in de reeks « Gendarme » heet « Le Gendarme »...",
        "propositions": [
          "Trouwen",
          "Van Saint-Tropez",
          "Onderweg",
          "In New York"
        ],
        "réponse": "Onderweg",
        "anecdote": "De film is, net als de eerste films van de saga, een succes met meer dan vier miljoen geregistreerde tickets."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "Hoeveel shots zijn er in de film « The Adventures of Rabbi Jacob » ?",
        "propositions": [
          "3.000",
          "4000",
          "1.000",
          "2.000"
        ],
        "réponse": "2.000",
        "anecdote": "De muziek voor de film werd toevertrouwd aan Vladimir Cosma, violist en componist van filmmuziek die voor Yves Robert werkte."
      },
      {
        "id": 22,
        "question": "Wie gaf zijn eerste pianolessen aan Louis de Funès ?",
        "propositions": [
          "Fernandel",
          "Jean Gabin",
          "Bourvil",
          "Zijn moeder"
        ],
        "réponse": "Zijn moeder",
        "anecdote": "Zijn vader, die zijn beroep van advocaat niet meer kon uitoefenen sinds hij naar Frankrijk verhuisde, improviseerde een diamantair."
      },
      {
        "id": 23,
        "question": "Hoe gaf Louis de Funès de bijnaam Daniel Gélin toen hij hem ontmoette ?",
        "propositions": [
          "De verschrikkelijke",
          "Monseigneur",
          "Zijne Majesteit",
          "Mijn kans"
        ],
        "réponse": "Mijn kans",
        "anecdote": "Daniel Gélin, ontmoet tijdens Simon, zal hem in staat stellen zijn debuut te maken in het toneelstuk « L'Amant de paille » van Marc-Gilbert Sauvajon."
      },
      {
        "id": 24,
        "question": "Hoe heet de hond die Louis de Funès vergezelt in « Noch gezien, noch bekend » ?",
        "propositions": [
          "De hond",
          "Zwijg",
          "Ga naar buiten",
          "bastaard"
        ],
        "réponse": "Ga naar buiten",
        "anecdote": "De film van Yves Robert, uitgebracht in 1957, was een groot succes toen hij werd uitgebracht en kreeg Louis de Funès lof van de pers."
      },
      {
        "id": 25,
        "question": "Uit wiens handen ontving Louis de Funès in 1980 een ere-Caesar ?",
        "propositions": [
          "Jean Gabin",
          "Jerry Lewis",
          "Robert de Niro",
          "Alain Delon"
        ],
        "réponse": "Jerry Lewis",
        "anecdote": "Meer dan 3.000 mensen zullen aanwezig zijn in de Saint-Martin-kerk van Celier, de dag van zijn begrafenis in 1983."
      },
      {
        "id": 26,
        "question": "Welk beroep oefende Claude Ratinier, zegt Glaude, uit in « La Soupe aux choux » ?",
        "propositions": [
          "Klompenmaker",
          "Burgemeester",
          "Puisatier",
          "Dierenarts"
        ],
        "réponse": "Klompenmaker",
        "anecdote": "« La Soupe aux choux » is de verfilming van de gelijknamige roman van René Fallet, gepubliceerd in januari 1980."
      },
      {
        "id": 27,
        "question": "Op welke speedboot waren de scheepswerven van Fourchaume trots ?",
        "propositions": [
          "L'Increvable",
          "De onverschrokken",
          "De ontembare",
          "Het onwaarschijnlijke"
        ],
        "réponse": "L'Increvable",
        "anecdote": "Trots van de Fourchaume-scheepswerven, werd de romp doorboord door de traditionele fles champagne tijdens de doop."
      },
      {
        "id": 28,
        "question": "Welke schilder heeft de tatoeage van de graaf van Montignac in « Le tatoué » gezet ?",
        "propositions": [
          "Pisaro",
          "Modigliani",
          "Picasso",
          "Van Gogh"
        ],
        "réponse": "Modigliani",
        "anecdote": "Deze film brengt de grootste Franse acteur van die tijd, Jean Gabin, en de meest populaire aan de kassa, Louis de Funès, samen."
      },
      {
        "id": 29,
        "question": "Hoe heet de balletmeester in de film « L'Homme orchestra » ?",
        "propositions": [
          "Dylan Dylans",
          "Harry Harrys",
          "John Johns",
          "Evan Evans"
        ],
        "réponse": "Evan Evans",
        "anecdote": "Volgens regisseur Serge Korber zou de film die in 1970 in Frankrijk werd uitgebracht in de USSR meer dan 33 miljoen opnames hebben opgeleverd."
      },
      {
        "id": 30,
        "question": "In welke film uit 1963 speelt Louis de Funès Norbert Charolais ?",
        "propositions": [
          "Pouic-Pouic",
          "Piloten",
          "Winterslaap",
          "De getatoeëerde"
        ],
        "réponse": "Piloten",
        "anecdote": "Bernard Blier werd ooit getipt voor de rol van Charolais, maar de acteur was bezig met het filmen van « Les Tontons flingueurs »."
      }
    ]
    }
  }
}