{                                     
  "fournisseur": "OpenQuizzDB - Fournisseur de contenu libre (https://www.openquizzdb.org)",
  "rédacteur": "Philippe Bresoux",       
  "difficulté": "3 / 5",
  "version": 1,
  "mise-à-jour": "2022-08-06",
  "catégorie-nom-slogan": {
    "fr": {
      "catégorie": "Cinéma",
      "nom": "Tom Hanks",
      "slogan": "Court Forrest, court !"
    },
    "en": {
      "catégorie": "Cinema",
      "nom": "Tom Hanks",
      "slogan": ""
    },
    "es": {
      "catégorie": "Cine",
      "nom": "Tom Hanks",
      "slogan": ""
    },
    "it": {
      "catégorie": "Cinema",
      "nom": "Tom Hanks",
      "slogan": ""
    },
    "de": {
      "catégorie": "Kino",
      "nom": "Tom Hanks",
      "slogan": ""
    },
    "nl": {
      "catégorie": "Bioscoop",
      "nom": "Tom Hanks",
      "slogan": ""
    }
  },
  "quizz": {
    "fr": {
      "débutant": [
      {
        "id": 1,
        "question": "Sur quelle série Tom Hanks a-t-il rencontré le réalisateur débutant Ron Howard ?",
        "propositions": [
          "Arnold et Willy",
          "Happy Days",
          "Côte Ouest",
          "Chips"
        ],
        "réponse": "Happy Days",
        "anecdote": "Cette série télévisée américaine de 255 épisodes de 24 minutes a été créée par Garry Marshall et diffusée sur le réseau ABC."
      },
      {
        "id": 2,
        "question": "Qui a décerné à Tom Hanks en 2016 la médaille présidentielle de la Liberté ?",
        "propositions": [
          "George W. Bush",
          "Barack Obama",
          "Bill Clinton",
          "Donald Trump"
        ],
        "réponse": "Barack Obama",
        "anecdote": "La médaille présidentielle de la Liberté est, avec la médaille d'or du Congrès, la plus haute décoration civile des États-Unis."
      },
      {
        "id": 3,
        "question": "Quel film réalisé par Ron Howard a fait de Tom Hanks une vedette ?",
        "propositions": [
          "Willow",
          "Cocoon",
          "Splash",
          "Backdraft"
        ],
        "réponse": "Splash",
        "anecdote": "Le producteur Brian Grazer a passé quatre ans pour trouver la meilleure méthode pour filmer les scènes sous-marines."
      },
      {
        "id": 4,
        "question": "Dans quel film Tom Hanks tient-il le rôle d'un enfant dans le corps d'un adulte ?",
        "propositions": [
          "Big",
          "La Ligne verte",
          "Philadelphia",
          "Turner et Hooch"
        ],
        "réponse": "Big",
        "anecdote": "Penny Marshall est devenue avec « Big » la première femme à réaliser un film ayant franchi la barre des 100 millions de recettes."
      },
      {
        "id": 5,
        "question": "Quel film marque sa première collaboration avec Robert Zemeckis ?",
        "propositions": [
          "Apollo 13",
          "Seul au monde",
          "La Ligne verte",
          "Forrest Gump"
        ],
        "réponse": "Forrest Gump",
        "anecdote": "Il réalise l'exploit d'obtenir deux Oscars consécutifs, que seul Spencer Tracy (en 1937 et 1938) avait réalisé avant lui."
      },
      {
        "id": 6,
        "question": "Dans quel film Tom Hanks est-il isolé sur une île pendant plusieurs années ?",
        "propositions": [
          "Le Terminal",
          "Seul au monde",
          "Splash",
          "Invictus"
        ],
        "réponse": "Seul au monde",
        "anecdote": "Réalisé par Robert Zemeckis, sorti en 2000, le tournage a eu lieu au nord-ouest des Fidji, sur l'île volcanique de Monuriki."
      },
      {
        "id": 7,
        "question": "À quel héros des studios Pixar Tom Hanks prête-t-il sa voix ?",
        "propositions": [
          "Zig-Zag",
          "Pile-Poil",
          "Woody",
          "Buzz l'Éclair"
        ],
        "réponse": "Woody",
        "anecdote": "C'est Jean-Philippe Puymartin qui incarne la voix française du plus célèbre des shériffs de fiction de films d'animation."
      },
      {
        "id": 8,
        "question": "Quel soldat Tom Hanks doit-il sauver dans un film de Steven Spielberg ?",
        "propositions": [
          "Dylan",
          "Donovan",
          "Ryan",
          "Morgan"
        ],
        "réponse": "Ryan",
        "anecdote": "La reconstitution très réaliste du débarquement de Normandie est l'un des points forts du film sorti sur les écrans en 1998."
      },
      {
        "id": 9,
        "question": "Dans quel film Tom Hanks interprète-t-il un avocat homosexuel atteint du sida ?",
        "propositions": [
          "Le Terminal",
          "Big",
          "Philadelphia",
          "Seul au monde"
        ],
        "réponse": "Philadelphia",
        "anecdote": "Tom Hanks connaîtra en 1993 la consécration avec ce film pour lequel il reçoit l'Oscar du meilleur acteur l'année suivante."
      },
      {
        "id": 10,
        "question": "Quelle actrice Tom Hanks a-t-il retrouvé dans « Nuits blanches à Seattle » ?",
        "propositions": [
          "Meg Ryan",
          "Susan Sarandon",
          "Cameron Diaz",
          "Julia Roberts"
        ],
        "réponse": "Meg Ryan",
        "anecdote": "Parker Posey a tourné dans le film, mais ses scènes furent coupées au montage. Elle tournera ensuite « Vous avez un message »."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "À quel acteur emblématique américain Tom Hanks est-il souvent comparé ?",
        "propositions": [
          "Peter Finch",
          "James Stewart",
          "Jack Lemmon",
          "Sidney Poitier"
        ],
        "réponse": "James Stewart",
        "anecdote": "Légende de Hollywood, il reçut en 1985 un Oscar d'honneur des mains de son ami Cary Grant pour l'ensemble de sa longue carrière."
      },
      {
        "id": 12,
        "question": "Dans quel film Tom Hanks joue-t-il aux côtés de Catherine Zeta-Jones ?",
        "propositions": [
          "Splash",
          "Le Terminal",
          "Philadelphia",
          "Da Vinci Code"
        ],
        "réponse": "Le Terminal",
        "anecdote": "Le film réalisé par Steven Spielberg s'inspire très librement d'une histoire vraie, celle de l'Iranien Mehran Karimi Nasseri."
      },
      {
        "id": 13,
        "question": "Quelle personne rencontrée à Sacramento deviendra sa première épouse ?",
        "propositions": [
          "Rita Wilson",
          "Samantha Lewes",
          "Jane Clark",
          "Sheila Kelley"
        ],
        "réponse": "Samantha Lewes",
        "anecdote": "Son premier enfant naîtra en 1977, puis il épousera Samantha Lewes en janvier 1978 puis naîtra sa fille Elizabeth en 1982."
      },
      {
        "id": 14,
        "question": "Dans quel film sorti en 2006 Tom Hanks incarne-t-il Robert Langdon ?",
        "propositions": [
          "Inferno",
          "Origine",
          "Le Symbole perdu",
          "Da Vinci Code"
        ],
        "réponse": "Da Vinci Code",
        "anecdote": "Daniel Gerhard Brown est un romancier américain qui a vendu près de deux cents millions d'exemplaires de ses romans."
      },
      {
        "id": 15,
        "question": "Quel film est basé sur l'histoire de la prise d'otage du Maersk Alabama ?",
        "propositions": [
          "Le Pôle express",
          "Sully",
          "Gran Torino",
          "Capitaine Phillips"
        ],
        "réponse": "Capitaine Phillips",
        "anecdote": "La performance de Tom Hanks sera saluée tout comme le film de Paul Greengrass, connu pour avoir réalisé « La Mort dans la peau »."
      },
      {
        "id": 16,
        "question": "Quel film avec Tom Hanks est adapté d'un roman du même nom de Stephen King ?",
        "propositions": [
          "Le Terminal",
          "Philadelphia",
          "La Ligne verte",
          "The Circle"
        ],
        "réponse": "La Ligne verte",
        "anecdote": "À l'époque où se déroule l'action (les années 1930), la Louisiane exécutait encore ses condamnés à mort par pendaison."
      },
      {
        "id": 17,
        "question": "Dans quel film avec Emma Watson, sorti en 2017, Tom Hanks a-t-il joué ?",
        "propositions": [
          "Seul au monde",
          "The Circle",
          "Ladykillers",
          "Origine"
        ],
        "réponse": "The Circle",
        "anecdote": "Le film écrit et réalisé par James Ponsoldt est une adaptation du roman dystopique « The Circle » de Dave Eggers."
      },
      {
        "id": 18,
        "question": "Dans le clip de quelle artiste Tom Hanks apparaît-il dans « I Really Like You » ?",
        "propositions": [
          "Céline Dion",
          "Nelly Furtado",
          "Carly Rae Jepsen",
          "Shania Twain"
        ],
        "réponse": "Carly Rae Jepsen",
        "anecdote": "Tom Hanks et Justin Bieber participeront au clip vidéo de ce nouveau titre figurant sur son troisième album, « Emotion »."
      },
      {
        "id": 19,
        "question": "Quel film de Clint Eastwood revient sur l'amerrissage forcé du vol 1549 US Airways ?",
        "propositions": [
          "Invictus",
          "Sully",
          "La Mule",
          "Gran Torino"
        ],
        "réponse": "Sully",
        "anecdote": "Le 15 janvier 2009, le pilote de ligne Chesley « Sully » Sullenberger effectue un amerrissage d'urgence du vol 1549 sur l'Hudson."
      },
      {
        "id": 20,
        "question": "Qui est la doublure de Tom Hanks pour les scènes de course dans « Forrest Gump » ?",
        "propositions": [
          "Georges Atlas",
          "Paolo Domingo",
          "Jim Hanks",
          "Teddy Bilis"
        ],
        "réponse": "Jim Hanks",
        "anecdote": "L'homme que l'on voit courir n'est autre qu'un des frères de Tom Hanks, crédité à la fin du générique comme Running man."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "Dans quel État des États-Unis le futur acteur Tom Hanks a-t-il vu le jour en 1956 ?",
        "propositions": [
          "Arizona",
          "Californie",
          "Kansas",
          "Floride"
        ],
        "réponse": "Californie",
        "anecdote": "Tom Hanks est devenu célèbre avec le film « Splash », avant de connaître la consécration avec « Philadelphia » et « Forrest Gump »."
      },
      {
        "id": 22,
        "question": "Quel métier Tom Hanks a-t-il exercé dans un hôtel Hilton après le lycée ?",
        "propositions": [
          "Cuisinier",
          "Groom",
          "Réceptionniste",
          "Barman"
        ],
        "réponse": "Groom",
        "anecdote": "Parallèlement à ce petit job, il développe son jeu d'acteur au travers de sa participation à des cours de comédie."
      },
      {
        "id": 23,
        "question": "Dans quel film Tom Hanks tient-il le rôle d'un cambrioleur excentrique ?",
        "propositions": [
          "Ladykillers",
          "Turner et Hooch",
          "Ithaca",
          "Inferno"
        ],
        "réponse": "Ladykillers",
        "anecdote": "Il s'agit du 11e film des frères Coen et d'un remake du film britannique d'Alexander Mackendrick « Tueurs de dames » sorti en 1955."
      },
      {
        "id": 24,
        "question": "Combien de personnages différents interprète-t-il dans « Cloud Atlas » ?",
        "propositions": [
          "Cinq",
          "Six",
          "Quatre",
          "Trois"
        ],
        "réponse": "Six",
        "anecdote": "Le film est la succession d'une multitude de séquences, de quelques secondes à plusieurs minutes, retraçant six histoires distinctes."
      },
      {
        "id": 25,
        "question": "De quelle équipe de baseball Tom Hanks est-il un fervent fan ?",
        "propositions": [
          "Boston Red Sox",
          "Minnesota Twins",
          "New York Yankees",
          "Cleveland Indians"
        ],
        "réponse": "Cleveland Indians",
        "anecdote": "Surnommée The Tribe, la franchise des Indians fut fondée en 1900 sous le nom de Cleveland Lake Shores."
      },
      {
        "id": 26,
        "question": "Dans quel film de Robert Zemeckis Tom Hanks interprète-t-il six rôles ?",
        "propositions": [
          "La Mule",
          "Apollo 13",
          "Le Pôle express",
          "Sully"
        ],
        "réponse": "Le Pôle express",
        "anecdote": "« Le Pôle express » a été adapté en jeu vidéo sur GameCube, PlayStation 2, Windows et Game Boy Advance en 2004."
      },
      {
        "id": 27,
        "question": "Quel film avec Tom Hanks est le premier réalisé par l'actrice Meg Ryan ?",
        "propositions": [
          "In extremis",
          "Interview",
          "Indignation",
          "Ithaca"
        ],
        "réponse": "Ithaca",
        "anecdote": "En 1940, suite au départ de son grand frère, du décès de son père, un enfant veille sur sa mère, sa soeur et son petit frère."
      },
      {
        "id": 28,
        "question": "Quel épisode de la mini-série « Frères d'armes » Tom Hanks a-t-il réalisé ?",
        "propositions": [
          "Épisode 9",
          "Épisode 5",
          "Épisode 3",
          "Épisode 7"
        ],
        "réponse": "Épisode 5",
        "anecdote": "L'appellation frères d'armes désigne un groupe d'individus ayant combattu ensemble lors d'un conflit armé ou d'une guerre."
      },
      {
        "id": 29,
        "question": "De quelle société de production est-il cofondateur avec Gary Goetzman ?",
        "propositions": [
          "Miramax",
          "Jersey Films",
          "Playtone",
          "TriStar"
        ],
        "réponse": "Playtone",
        "anecdote": "Cette société fut ainsi nommée d'après le nom d'une société fictive du film « That Thing You Do! » Réalisé par Tom Hanks."
      },
      {
        "id": 30,
        "question": "Quel comédien a doublé la voix française de Tom Hanks dans « Big » ?",
        "propositions": [
          "Xavier Fagnon",
          "Chris Bénard",
          "Jean Puymartin",
          "Georges Claisse"
        ],
        "réponse": "Chris Bénard",
        "anecdote": "Dans le domaine de l'audiovisuel, il a travaillé avec l'Européenne de doublage, Carrère Group, Europacorp, Canal + et la Sofi."
      }
    ]
    },
    "en": {
      "débutant": [
      {
        "id": 1,
        "question": "What series did Tom Hanks meet new director Ron Howard on ?",
        "propositions": [
          "Happy Days",
          "Chips",
          "West Coast",
          "Arnold and Willy"
        ],
        "réponse": "Happy Days",
        "anecdote": "This 255-episode, 24-minute American television series was created by Garry Marshall and aired on the ABC Network."
      },
      {
        "id": 2,
        "question": "Who awarded Tom Hanks the 2016 Presidential Medal of Freedom ?",
        "propositions": [
          "Barack Obama",
          "Donald Trump",
          "Bill Clinton",
          "George W. Bush"
        ],
        "réponse": "Barack Obama",
        "anecdote": "The Presidential Medal of Liberty is, along with the Congressional Gold Medal, the highest civilian decoration in the United States."
      },
      {
        "id": 3,
        "question": "What movie directed by Ron Howard made Tom Hanks a star ?",
        "propositions": [
          "Cocoon",
          "Willow",
          "Splash",
          "Backdraft"
        ],
        "réponse": "Splash",
        "anecdote": "Producer Brian Grazer spent four years figuring out the best method for filming the underwater scenes."
      },
      {
        "id": 4,
        "question": "In which movie does Tom Hanks play the role of a child in the body of an adult ?",
        "propositions": [
          "Turner and Hooch",
          "Philadelphia",
          "Big",
          "The Green Line"
        ],
        "réponse": "Big",
        "anecdote": "Penny Marshall became with « Big » the first woman to direct a film to cross the 100 million mark."
      },
      {
        "id": 5,
        "question": "Which film marks his first collaboration with Robert Zemeckis ?",
        "propositions": [
          "The Green Line",
          "Apollo 13",
          "Forrest Gump",
          "Alone in the world"
        ],
        "réponse": "Forrest Gump",
        "anecdote": "He achieved the feat of obtaining two consecutive Oscars, which only Spencer Tracy (in 1937 and 1938) had achieved before him."
      },
      {
        "id": 6,
        "question": "In which movie is Tom Hanks isolated on an island for several years ?",
        "propositions": [
          "Invictus",
          "The Terminal",
          "Alone in the world",
          "Splash"
        ],
        "réponse": "Alone in the world",
        "anecdote": "Directed by Robert Zemeckis, released in 2000, the shooting took place in the northwest of Fiji, on the volcanic island of Monuriki."
      },
      {
        "id": 7,
        "question": "What hero from Pixar studios does Tom Hanks lend his voice to ?",
        "propositions": [
          "Woody",
          "Zig-Zag",
          "Buzz Lightyear",
          "Pile-Poil"
        ],
        "réponse": "Woody",
        "anecdote": "It is Jean-Philippe Puymartin who embodies the French voice of the most famous of the fictional sheriffs of animated films."
      },
      {
        "id": 8,
        "question": "Which soldier does Tom Hanks have to save in a Steven Spielberg movie ?",
        "propositions": [
          "Donovan",
          "Morgan",
          "Ryan",
          "Dylan"
        ],
        "réponse": "Ryan",
        "anecdote": "The very realistic reconstruction of the Normandy landings is one of the highlights of the film released on screens in 1998."
      },
      {
        "id": 9,
        "question": "In which movie does Tom Hanks play a gay lawyer with AIDS ?",
        "propositions": [
          "Alone in the world",
          "Philadelphia",
          "Big",
          "The Terminal"
        ],
        "réponse": "Philadelphia",
        "anecdote": "Tom Hanks will know in 1993 the consecration with this film for which he receives the Oscar for best actor the following year."
      },
      {
        "id": 10,
        "question": "Which actress did Tom Hanks meet in « White Nights in Seattle » ?",
        "propositions": [
          "Cameron Diaz",
          "Julia Roberts",
          "Meg Ryan",
          "Susan Sarandon"
        ],
        "réponse": "Meg Ryan",
        "anecdote": "Parker Posey turned into the film, but his scenes were cut off. It will then turn « You have a message »."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "What iconic American actor is Tom Hanks often compared to ?",
        "propositions": [
          "Sidney Poitier",
          "Jack Lemmon",
          "Peter Finch",
          "James Stewart"
        ],
        "réponse": "James Stewart",
        "anecdote": "Hollywood legend, in 1985 he received an honorary Oscar from his friend Cary Grant for his entire long career."
      },
      {
        "id": 12,
        "question": "What movie does Tom Hanks play alongside Catherine Zeta-Jones ?",
        "propositions": [
          "The Terminal",
          "Philadelphia",
          "Da Vinci Code",
          "Splash"
        ],
        "réponse": "The Terminal",
        "anecdote": "The film directed by Steven Spielberg is very loosely inspired by a true story, that of Iranian Mehran Karimi Nasseri."
      },
      {
        "id": 13,
        "question": "Who does he meet in Sacramento to become his first wife ?",
        "propositions": [
          "Jane Clark",
          "Samantha Lewes",
          "Rita Wilson",
          "Sheila Kelley"
        ],
        "réponse": "Samantha Lewes",
        "anecdote": "His first child was born in 1977, then he married Samantha Lewes in January 1978 and then his daughter Elizabeth was born in 1982."
      },
      {
        "id": 14,
        "question": "In which film released in 2006 does Tom Hanks play Robert Langdon ?",
        "propositions": [
          "Origin",
          "The Lost Symbol",
          "Inferno",
          "Da Vinci Code"
        ],
        "réponse": "Da Vinci Code",
        "anecdote": "Daniel Gerhard Brown is an American novelist who has sold nearly two hundred million copies of his novels."
      },
      {
        "id": 15,
        "question": "Which movie is based on the story of the Maersk Alabama hostage-taking ?",
        "propositions": [
          "Gran Torino",
          "The express hub",
          "Sully",
          "Captain Phillips"
        ],
        "réponse": "Captain Phillips",
        "anecdote": "Tom Hanks' performance will be praised as will the film by Paul Greengrass, known for directing « Death in the Skin »."
      },
      {
        "id": 16,
        "question": "Which movie with Tom Hanks is adapted from a novel of the same name by Stephen King ?",
        "propositions": [
          "The Terminal",
          "The Circle",
          "Philadelphia",
          "The Green Line"
        ],
        "réponse": "The Green Line",
        "anecdote": "At the time of the action (the 1930s), Louisiana still executed its death row inmates by hanging."
      },
      {
        "id": 17,
        "question": "In which film with Emma Watson, released in 2017, did Tom Hanks play ?",
        "propositions": [
          "Origin",
          "Alone in the world",
          "Ladykillers",
          "The Circle"
        ],
        "réponse": "The Circle",
        "anecdote": "The film written and directed by James Ponsoldt is an adaptation of the dystopian novel « The Circle » by Dave Eggers."
      },
      {
        "id": 18,
        "question": "In which artist's music video does Tom Hanks appear in « I Really Like You » ?",
        "propositions": [
          "Celine Dion",
          "Nelly Furtado",
          "Carly Rae Jepsen",
          "Shania Twain"
        ],
        "réponse": "Carly Rae Jepsen",
        "anecdote": "Tom Hanks and Justin Bieber will appear in the music video for this new track appearing on his third album, « Emotion »."
      },
      {
        "id": 19,
        "question": "Which Clint Eastwood movie looks back on the ditching of US Airways flight 1549 ?",
        "propositions": [
          "Invictus",
          "The Mule",
          "Gran Torino",
          "Sully"
        ],
        "réponse": "Sully",
        "anecdote": "On January 15, 2009, airline pilot Chesley Sully Sullenberger performed an emergency water landing of Flight 1549 on the Hudson."
      },
      {
        "id": 20,
        "question": "Who is Tom Hanks' stunt double for the racing scenes in « Forrest Gump » ?",
        "propositions": [
          "Teddy Bilis",
          "Jim Hanks",
          "Paolo Domingo",
          "Georges Atlas"
        ],
        "réponse": "Jim Hanks",
        "anecdote": "The man we see is running is nothing but one of the brothers of Tom Hanks, credited at the end of the credits like Running Man."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "In which state of the United States was the future actor Tom Hanks born in 1956 ?",
        "propositions": [
          "Florida",
          "California",
          "Arizona",
          "Kansas"
        ],
        "réponse": "California",
        "anecdote": "Tom Hanks rose to fame with the movie « Splash », before achieving consecration with « Philadelphia » and « Forrest Gump »."
      },
      {
        "id": 22,
        "question": "What job did Tom Hanks do in a Hilton hotel after high school ?",
        "propositions": [
          "Groom",
          "Bartender",
          "Cook",
          "Receptionist"
        ],
        "réponse": "Groom",
        "anecdote": "At the same time as this small job, he developed his acting skills through his participation in comedy lessons."
      },
      {
        "id": 23,
        "question": "In which movie does Tom Hanks play the role of an eccentric burglar ?",
        "propositions": [
          "Turner and Hooch",
          "Ladykillers",
          "Ithaca",
          "Inferno"
        ],
        "réponse": "Ladykillers",
        "anecdote": "This is the 11th Coen Brothers film and a remake of Alexander Mackendrick's British film « Ladies Killers » released in 1955."
      },
      {
        "id": 24,
        "question": "How many different characters does he play in « Cloud Atlas » ?",
        "propositions": [
          "Six",
          "Four",
          "Five",
          "Three"
        ],
        "réponse": "Six",
        "anecdote": "The film is the succession of a multitude of sequences, from a few seconds to several minutes, retracing six distinct stories."
      },
      {
        "id": 25,
        "question": "Which baseball team is Tom Hanks a huge fan of ?",
        "propositions": [
          "Minnesota Twins",
          "New York Yankees",
          "Boston Red Sox",
          "Cleveland Indians"
        ],
        "réponse": "Cleveland Indians",
        "anecdote": "Nicknamed The Tribe, the franchise of Indians was founded in 1900 under the name of Cleveland Lake Shores."
      },
      {
        "id": 26,
        "question": "In which Robert Zemeckis film does Tom Hanks play six roles ?",
        "propositions": [
          "The express hub",
          "Apollo 13",
          "The Mule",
          "Sully"
        ],
        "réponse": "The express hub",
        "anecdote": "« Le Pôle express » was adapted into a video game for GameCube, PlayStation 2, Windows and Game Boy Advance in 2004."
      },
      {
        "id": 27,
        "question": "Which movie starring Tom Hanks is the first to be directed by actress Meg Ryan ?",
        "propositions": [
          "Interview",
          "Ithaca",
          "In extremis",
          "Outrage"
        ],
        "réponse": "Ithaca",
        "anecdote": "In 1940, following the departure of his big brother, the death of his father, a child watches over his mother, his sister and his little brother."
      },
      {
        "id": 28,
        "question": "Which episode of the « Brothers in Arms » miniseries did Tom Hanks direct ?",
        "propositions": [
          "Episode 3",
          "Episode 9",
          "Episode 7",
          "Episode 5"
        ],
        "réponse": "Episode 5",
        "anecdote": "The term brothers in arms designates a group of individuals who fought together during an armed conflict or war."
      },
      {
        "id": 29,
        "question": "What production company is he co-founder of with Gary Goetzman ?",
        "propositions": [
          "TriStar",
          "Playtone",
          "Miramax",
          "Jersey Films"
        ],
        "réponse": "Playtone",
        "anecdote": "This company was named after the name of a fictional company from the movie « That Thing You Do! » Directed by Tom Hanks."
      },
      {
        "id": 30,
        "question": "Which actor doubled the French voice of Tom Hanks in « Big » ?",
        "propositions": [
          "Georges Claisse",
          "Chris Bénard",
          "Jean Puymartin",
          "Xavier Fagnon"
        ],
        "réponse": "Chris Bénard",
        "anecdote": "In the audiovisual field, he has worked with the European dubbing, Carrère Group, Europacorp, Canal + and Sofi."
      }
    ]
    },
    "de": {
      "débutant": [
      {
        "id": 1,
        "question": "In welcher Serie hat Tom Hanks den neuen Regisseur Ron Howard kennengelernt ?",
        "propositions": [
          "Glückliche Tage",
          "Westküste",
          "Chips",
          "Arnold und Willy"
        ],
        "réponse": "Glückliche Tage",
        "anecdote": "Diese 24-minütige amerikanische Fernsehserie mit 255 Folgen wurde von Garry Marshall erstellt und im ABC Network ausgestrahlt."
      },
      {
        "id": 2,
        "question": "Wer hat Tom Hanks 2016 die Presidential Medal of Freedom verliehen ?",
        "propositions": [
          "Barack Obama",
          "Bill Clinton",
          "George W. Bush",
          "Donald Trump"
        ],
        "réponse": "Barack Obama",
        "anecdote": "Die Presidential Medal of Liberty ist neben der Congressional Gold Medal die höchste zivile Auszeichnung der Vereinigten Staaten."
      },
      {
        "id": 3,
        "question": "Welcher Film von Ron Howard hat Tom Hanks zum Star gemacht ?",
        "propositions": [
          "Kokon",
          "Weide",
          "Backdraft",
          "Spritzer"
        ],
        "réponse": "Spritzer",
        "anecdote": "Produzent Brian Grazer verbrachte vier Jahre damit, die beste Methode zum Filmen der Unterwasserszenen herauszufinden."
      },
      {
        "id": 4,
        "question": "In welchem Film spielt Tom Hanks die Rolle eines Kindes im Körper eines Erwachsenen ?",
        "propositions": [
          "Die Grüne Linie",
          "Turner und Hooch",
          "Philadelphia",
          "Groß"
        ],
        "réponse": "Groß",
        "anecdote": "Penny Marshall wurde mit « Big » die erste Frau, die bei einem Film Regie führte, der die 100-Millionen-Marke überschritt."
      },
      {
        "id": 5,
        "question": "Welcher Film markiert seine erste Zusammenarbeit mit Robert Zemeckis ?",
        "propositions": [
          "Apollo 13",
          "Allein auf der Welt",
          "Forrest Gump",
          "Die Grüne Linie"
        ],
        "réponse": "Forrest Gump",
        "anecdote": "Ihm gelang das Kunststück, zwei aufeinanderfolgende Oscars zu erhalten, die nur Spencer Tracy (1937 und 1938) vor ihm erreicht hatte."
      },
      {
        "id": 6,
        "question": "In welchem Film ist Tom Hanks mehrere Jahre auf einer Insel isoliert ?",
        "propositions": [
          "Allein auf der Welt",
          "Spritzer",
          "Invictus",
          "Das Terminal"
        ],
        "réponse": "Allein auf der Welt",
        "anecdote": "Unter der Regie von Robert Zemeckis, veröffentlicht im Jahr 2000, fanden die Dreharbeiten im Nordwesten von Fidschi auf der Vulkaninsel Monuriki statt."
      },
      {
        "id": 7,
        "question": "Welchem Helden aus den Pixar-Studios leiht Tom Hanks seine Stimme ?",
        "propositions": [
          "Zick-Zack",
          "Holzig",
          "Haufen-Poil",
          "Buzz Lightyear"
        ],
        "réponse": "Holzig",
        "anecdote": "Es ist Jean-Philippe Puymartin, der die französische Stimme des berühmtesten der fiktiven Sheriffs des Animationsfilms verkörpert."
      },
      {
        "id": 8,
        "question": "Welchen Soldaten muss Tom Hanks in einem Steven Spielberg-Film retten ?",
        "propositions": [
          "Donovan",
          "Ryan",
          "Morgan",
          "Dylan"
        ],
        "réponse": "Ryan",
        "anecdote": "Die sehr realistische Rekonstruktion der Landung in der Normandie ist einer der Höhepunkte des 1998 auf den Bildschirmen erschienenen Films."
      },
      {
        "id": 9,
        "question": "In welchem Film spielt Tom Hanks einen schwulen Anwalt mit AIDS ?",
        "propositions": [
          "Allein auf der Welt",
          "Philadelphia",
          "Groß",
          "Das Terminal"
        ],
        "réponse": "Philadelphia",
        "anecdote": "Tom Hanks wird 1993 die Weihe mit diesem Film erfahren, für den er im folgenden Jahr den Oscar als bester Hauptdarsteller erhält."
      },
      {
        "id": 10,
        "question": "Welche Schauspielerin hat Tom Hanks in « Weiße Nächte in Seattle » getroffen ?",
        "propositions": [
          "Cameron Diaz",
          "Susan Sarandon",
          "Julia Roberts",
          "Meg Ryan"
        ],
        "réponse": "Meg Ryan",
        "anecdote": "Parker POSY wurde in den Film umgewandelt, aber seine Szenen wurden abgeschnitten. Es dreht sich dann « Sie haben eine Nachricht »."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "Mit welchem ikonischen amerikanischen Schauspieler wird Tom Hanks oft verglichen ?",
        "propositions": [
          "Sidney Poitier",
          "Jack Lemmon",
          "Peter Finch",
          "James Stewart"
        ],
        "réponse": "James Stewart",
        "anecdote": "Hollywood-Legende, 1985 erhielt er von seinem Freund Cary Grant einen Ehren-Oscar für seine gesamte lange Karriere."
      },
      {
        "id": 12,
        "question": "Welchen Film spielt Tom Hanks neben Catherine Zeta-Jones ?",
        "propositions": [
          "Philadelphia",
          "Da Vinci-Code",
          "Spritzer",
          "Das Terminal"
        ],
        "réponse": "Das Terminal",
        "anecdote": "Der Film von Steven Spielberg ist sehr lose von einer wahren Geschichte inspiriert, der des Iraners Mehran Karimi Nasseri."
      },
      {
        "id": 13,
        "question": "Wen trifft er in Sacramento, um seine erste Frau zu werden ?",
        "propositions": [
          "Rita Wilson",
          "Jane Clark",
          "Samantha Lewes",
          "Sheila Kelley"
        ],
        "réponse": "Samantha Lewes",
        "anecdote": "1977 wurde sein erstes Kind geboren, im Januar 1978 heiratete er Samantha Lewes und 1982 wurde seine Tochter Elizabeth geboren."
      },
      {
        "id": 14,
        "question": "In welchem Film aus dem Jahr 2006 spielt Tom Hanks Robert Langdon ?",
        "propositions": [
          "Herkunft",
          "Da Vinci-Code",
          "Inferno",
          "Das verlorene Symbol"
        ],
        "réponse": "Da Vinci-Code",
        "anecdote": "Daniel Gerhard Brown ist ein US-amerikanischer Schriftsteller, der fast zweihundert Millionen Exemplare seiner Romane verkauft hat."
      },
      {
        "id": 15,
        "question": "Welcher Film basiert auf der Geschichte der Geiselnahme von Maersk Alabama ?",
        "propositions": [
          "Gran Torino",
          "Der Express-Hub",
          "Kapitän Phillips",
          "Sully"
        ],
        "réponse": "Kapitän Phillips",
        "anecdote": "Die Leistung von Tom Hanks wird ebenso gelobt wie der Film von Paul Greengrass, der als Regisseur von « Death in the Skin » bekannt ist."
      },
      {
        "id": 16,
        "question": "Welcher Film mit Tom Hanks ist nach einem gleichnamigen Roman von Stephen King adaptiert ?",
        "propositions": [
          "Das Terminal",
          "Die Grüne Linie",
          "Philadelphia",
          "Der Kreis"
        ],
        "réponse": "Die Grüne Linie",
        "anecdote": "Zum Zeitpunkt der Aktion (in den 1930er Jahren) richtete Louisiana seine Todestraktinsassen immer noch durch Erhängen hin."
      },
      {
        "id": 17,
        "question": "In welchem Film mit Emma Watson, der 2017 veröffentlicht wurde, spielte Tom Hanks ?",
        "propositions": [
          "Herkunft",
          "Ladykiller",
          "Allein auf der Welt",
          "Der Kreis"
        ],
        "réponse": "Der Kreis",
        "anecdote": "Der von James Ponsoldt geschriebene und inszenierte Film ist eine Adaption des dystopischen Romans « The Circle » von Dave Eggers."
      },
      {
        "id": 18,
        "question": "In dem Musikvideo welches Künstlers erscheint Tom Hanks in « I Really Like You » ?",
        "propositions": [
          "Carly Rae Jepsen",
          "Nelly Furtado",
          "Shania Twain",
          "Céline Dion"
        ],
        "réponse": "Carly Rae Jepsen",
        "anecdote": "Tom Hanks und Justin Bieber werden im Musikvideo zu diesem neuen Track auf seinem dritten Album « Emotion » zu sehen sein."
      },
      {
        "id": 19,
        "question": "Welcher Clint Eastwood-Film blickt auf die Notwasserung des US-Airways-Flugs 1549 zurück ?",
        "propositions": [
          "Invictus",
          "Sully",
          "Das Maultier",
          "Gran Torino"
        ],
        "réponse": "Sully",
        "anecdote": "Am 15. Januar 2009 führt der Treiber von Chesley Sully Sullenberger eine Notlandung des Fluges 1549 auf dem Hudson durch."
      },
      {
        "id": 20,
        "question": "Wer ist Tom Hanks' Stunt-Double für die Rennszenen in « Forrest Gump » ?",
        "propositions": [
          "Jim Hanks",
          "Teddy Bilis",
          "Georges Atlas",
          "Paolo Domingo"
        ],
        "réponse": "Jim Hanks",
        "anecdote": "L'uomo che vediamo è in esecuzione non è altro che uno dei fratelli di Tom Hanks, accreditato alla fine dei crediti come l'uomo in esecuzione."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "In welchem US-Bundesstaat wurde 1956 der zukünftige Schauspieler Tom Hanks geboren ?",
        "propositions": [
          "Arizona",
          "Florida",
          "Kalifornien",
          "Kansas"
        ],
        "réponse": "Kalifornien",
        "anecdote": "Tom Hanks wurde mit dem Film « Splash » berühmt, bevor er mit « Philadelphia » und « Forrest Gump » geweiht wurde."
      },
      {
        "id": 22,
        "question": "Welchen Job hat Tom Hanks nach der High School in einem Hilton-Hotel gemacht ?",
        "propositions": [
          "Kochen",
          "Barkeeper",
          "Bräutigam",
          "Empfangsdame"
        ],
        "réponse": "Bräutigam",
        "anecdote": "Parallel zu diesem kleinen Job entwickelte er seine schauspielerischen Fähigkeiten durch die Teilnahme am Comedy-Unterricht."
      },
      {
        "id": 23,
        "question": "In welchem Film spielt Tom Hanks die Rolle eines exzentrischen Einbrechers ?",
        "propositions": [
          "Ithaka",
          "Turner und Hooch",
          "Ladykiller",
          "Inferno"
        ],
        "réponse": "Ladykiller",
        "anecdote": "Dies ist der elfte Film der Coen Brothers und ein Remake von Alexander Mackendricks britischem Film « Ladies Killers » aus dem Jahr 1955."
      },
      {
        "id": 24,
        "question": "Wie viele verschiedene Charaktere spielt er in « Cloud Atlas » ?",
        "propositions": [
          "Sechs",
          "Fünf",
          "Drei",
          "Vier"
        ],
        "réponse": "Sechs",
        "anecdote": "Der Film ist die Abfolge einer Vielzahl von Sequenzen, die von wenigen Sekunden bis zu mehreren Minuten reichen und sechs verschiedene Geschichten nachzeichnen."
      },
      {
        "id": 25,
        "question": "Von welchem Baseballteam ist Tom Hanks ein großer Fan ?",
        "propositions": [
          "Minnesota Zwillinge",
          "Boston Red Sox",
          "Cleveland-Indianer",
          "New York Yankees"
        ],
        "réponse": "Cleveland-Indianer",
        "anecdote": "Spitznamen des Stammes, die Franchise der Indianer wurde 1900 unter dem Namen Cleveland Lake Shores gegründet."
      },
      {
        "id": 26,
        "question": "In welchem Robert Zemeckis Film spielt Tom Hanks sechs Rollen ?",
        "propositions": [
          "Der Express-Hub",
          "Apollo 13",
          "Das Maultier",
          "Sully"
        ],
        "réponse": "Der Express-Hub",
        "anecdote": "« Le Pôle Express » wurde 2004 in ein Videospiel für GameCube, PlayStation 2, Windows und Game Boy Advance umgewandelt."
      },
      {
        "id": 27,
        "question": "Welcher Film mit Tom Hanks in der Hauptrolle ist der erste, bei dem die Schauspielerin Meg Ryan Regie führte ?",
        "propositions": [
          "Empörung",
          "In Extremfällen",
          "Vorstellungsgespräch",
          "Ithaka"
        ],
        "réponse": "Ithaka",
        "anecdote": "1940, nach dem Weggang seines großen Bruders, dem Tod des Vaters, wacht ein Kind über seine Mutter, seine Schwester und seinen kleinen Bruder."
      },
      {
        "id": 28,
        "question": "Bei welcher Episode der Miniserie « Waffenbrüder » hat Tom Hanks Regie geführt ?",
        "propositions": [
          "Folge 7",
          "Folge 3",
          "Folge 5",
          "Folge 9"
        ],
        "réponse": "Folge 5",
        "anecdote": "Der Begriff Waffenbrüder bezeichnet eine Gruppe von Personen, die während eines bewaffneten Konflikts oder Krieges zusammen gekämpft haben."
      },
      {
        "id": 29,
        "question": "Welche Produktionsfirma ist er mit Gary Goetzman Mitbegründer ?",
        "propositions": [
          "Spielton",
          "TriStar",
          "Miramax",
          "Jersey-Filme"
        ],
        "réponse": "Spielton",
        "anecdote": "Diese Firma wurde nach dem Namen einer fiktiven Firma aus dem Film « That Thing You Do! » von Tom Hanks benannt."
      },
      {
        "id": 30,
        "question": "Welcher Schauspieler verdoppelte die französische Stimme von Tom Hanks in « Big » ?",
        "propositions": [
          "Chris Bénard",
          "Jean Puymartin",
          "Georges Claisse",
          "Xavier Fagnon"
        ],
        "réponse": "Chris Bénard",
        "anecdote": "Im audiovisuellen Bereich hat er mit der europäischen Synchronisation, Carrère Group, Europacorp, Canal + und Sofi zusammengearbeitet."
      }
    ]
    },
    "es": {
      "débutant": [
      {
        "id": 1,
        "question": "¿En qué serie conoció Tom Hanks al nuevo director Ron Howard ?",
        "propositions": [
          "Costa Oeste",
          "Arnold y Willy",
          "Días felices",
          "Chips"
        ],
        "réponse": "Días felices",
        "anecdote": "Esta serie de televisión estadounidense de 255 episodios y 24 minutos fue creada por Garry Marshall y transmitida por ABC Network."
      },
      {
        "id": 2,
        "question": "¿Quién le otorgó a Tom Hanks la Medalla Presidencial de la Libertad 2016 ?",
        "propositions": [
          "Donald Trump",
          "George W. Bush",
          "Bill Clinton",
          "Barack Obama"
        ],
        "réponse": "Barack Obama",
        "anecdote": "La Medalla Presidencial de la Libertad es, junto con la Medalla de Oro del Congreso, la más alta condecoración civil en los Estados Unidos."
      },
      {
        "id": 3,
        "question": "¿Qué película dirigida por Ron Howard convirtió a Tom Hanks en una estrella ?",
        "propositions": [
          "Capullo",
          "Sauce",
          "Backdraft",
          "Splash"
        ],
        "réponse": "Splash",
        "anecdote": "El productor Brian Grazer pasó cuatro años descubriendo el mejor método para filmar las escenas submarinas."
      },
      {
        "id": 4,
        "question": "¿En qué película interpreta Tom Hanks el papel de un niño en el cuerpo de un adulto ?",
        "propositions": [
          "Turner y Hooch",
          "La Línea Verde",
          "Filadelfia",
          "Grande"
        ],
        "réponse": "Grande",
        "anecdote": "Penny Marshall se convirtió con « Big » en la primera mujer en dirigir una película para cruzar la marca de los 100 millones."
      },
      {
        "id": 5,
        "question": "¿Qué película marca su primera colaboración con Robert Zemeckis ?",
        "propositions": [
          "Solo en el mundo",
          "Forrest Gump",
          "Apolo 13",
          "La Línea Verde"
        ],
        "réponse": "Forrest Gump",
        "anecdote": "Logró la hazaña de obtener dos premios Oscar consecutivos, que solo Spencer Tracy (en 1937 y 1938) había logrado antes que él."
      },
      {
        "id": 6,
        "question": "¿En qué película está Tom Hanks aislado en una isla durante varios años ?",
        "propositions": [
          "Solo en el mundo",
          "La Terminal",
          "Invictus",
          "Splash"
        ],
        "réponse": "Solo en el mundo",
        "anecdote": "Dirigido por Robert Zemeckis, lanzado en 2000, el tiroteo tuvo lugar en el noroeste de Fiji, en la isla volcánica de Monuriki."
      },
      {
        "id": 7,
        "question": "¿A qué héroe de los estudios Pixar le presta su voz Tom Hanks ?",
        "propositions": [
          "Zig-Zag",
          "Pile-Poil",
          "Buzz Lightyear",
          "Woody"
        ],
        "réponse": "Woody",
        "anecdote": "Es Jean-Philippe Puymartin quien encarna la voz francesa del más famoso de los sheriffs ficticios de las películas animadas."
      },
      {
        "id": 8,
        "question": "¿Qué soldado tiene que salvar Tom Hanks en una película de Steven Spielberg ?",
        "propositions": [
          "Morgan",
          "Dylan",
          "Donovan",
          "Ryan"
        ],
        "réponse": "Ryan",
        "anecdote": "La reconstrucción muy realista del desembarco de Normandía es uno de los aspectos más destacados de la película estrenada en las pantallas en 1998."
      },
      {
        "id": 9,
        "question": "¿En qué película interpreta Tom Hanks a un abogado gay con sida ?",
        "propositions": [
          "La Terminal",
          "Grande",
          "Solo en el mundo",
          "Filadelfia"
        ],
        "réponse": "Filadelfia",
        "anecdote": "Tom Hanks conocerá en 1993 la consagración con esta película por la que recibe el Oscar al mejor actor al año siguiente."
      },
      {
        "id": 10,
        "question": "¿A qué actriz conoció Tom Hanks en « Noches blancas en Seattle » ?",
        "propositions": [
          "Julia Roberts",
          "Meg Ryan",
          "Cameron Diaz",
          "Susan Sarandon"
        ],
        "réponse": "Meg Ryan",
        "anecdote": "Parker Posey se convirtió en la película, pero sus escenas fueron cortadas. Luego se apagará « Usted tiene un mensaje »."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "¿Con qué actor estadounidense icónico se compara a menudo a Tom Hanks ?",
        "propositions": [
          "Jack Lemmon",
          "James Stewart",
          "Sidney Poitier",
          "Peter Finch"
        ],
        "réponse": "James Stewart",
        "anecdote": "Leyenda de Hollywood, en 1985 recibió un Oscar honorífico de manos de su amigo Cary Grant por toda su dilatada carrera."
      },
      {
        "id": 12,
        "question": "¿Qué película interpreta Tom Hanks junto a Catherine Zeta-Jones ?",
        "propositions": [
          "Código Da Vinci",
          "La Terminal",
          "Splash",
          "Filadelfia"
        ],
        "réponse": "La Terminal",
        "anecdote": "La película dirigida por Steven Spielberg está muy vagamente inspirada en una historia real, la del iraní Mehran Karimi Nasseri."
      },
      {
        "id": 13,
        "question": "¿A quién conoce en Sacramento para convertirse en su primera esposa ?",
        "propositions": [
          "Rita Wilson",
          "Samantha Lewes",
          "Sheila Kelley",
          "Jane Clark"
        ],
        "réponse": "Samantha Lewes",
        "anecdote": "Su primer hijo nació en 1977, luego se casó con Samantha Lewes en enero de 1978 y luego nació su hija Elizabeth en 1982."
      },
      {
        "id": 14,
        "question": "¿En qué película estrenada en 2006 interpreta Tom Hanks a Robert Langdon ?",
        "propositions": [
          "Inferno",
          "El símbolo perdido",
          "Origen",
          "Código Da Vinci"
        ],
        "réponse": "Código Da Vinci",
        "anecdote": "Daniel Gerhard Brown es un novelista estadounidense que ha vendido casi doscientos millones de copias de sus novelas."
      },
      {
        "id": 15,
        "question": "¿Qué película está basada en la historia de la toma de rehenes de Maersk Alabama ?",
        "propositions": [
          "Gran Torino",
          "El centro expreso",
          "Sully",
          "Capitán Phillips"
        ],
        "réponse": "Capitán Phillips",
        "anecdote": "La actuación de Tom Hanks será elogiada al igual que la película de Paul Greengrass, conocido por dirigir « Death in the Skin »."
      },
      {
        "id": 16,
        "question": "¿Qué película de Tom Hanks es una adaptación de una novela del mismo nombre de Stephen King ?",
        "propositions": [
          "La Terminal",
          "Filadelfia",
          "La Línea Verde",
          "El círculo"
        ],
        "réponse": "La Línea Verde",
        "anecdote": "En el momento de la acción (la década de 1930), Luisiana todavía ejecutaba a sus condenados a muerte en la horca."
      },
      {
        "id": 17,
        "question": "¿En qué película con Emma Watson, estrenada en 2017, jugó Tom Hanks ?",
        "propositions": [
          "Origen",
          "Solo en el mundo",
          "El círculo",
          "Ladykillers"
        ],
        "réponse": "El círculo",
        "anecdote": "La película escrita y dirigida por James Ponsoldt es una adaptación de la novela distópica « The Circle » de Dave Eggers."
      },
      {
        "id": 18,
        "question": "¿En qué video musical del artista aparece Tom Hanks en « I Really Like You » ?",
        "propositions": [
          "Celine Dion",
          "Carly Rae Jepsen",
          "Nelly Furtado",
          "Shania Twain"
        ],
        "réponse": "Carly Rae Jepsen",
        "anecdote": "Tom Hanks y Justin Bieber aparecerán en el video musical de esta nueva pista que aparece en su tercer álbum, « Emotion »."
      },
      {
        "id": 19,
        "question": "¿Qué película de Clint Eastwood recuerda el abandono del vuelo 1549 de US Airways ?",
        "propositions": [
          "La Mula",
          "Sully",
          "Invictus",
          "Gran Torino"
        ],
        "réponse": "Sully",
        "anecdote": "El 15 de enero de 2009, el piloto de la aerolínea Chesley Sully Sullenberger realizó un aterrizaje de emergencia en el agua del vuelo 1549 en el Hudson."
      },
      {
        "id": 20,
        "question": "¿Quién es el doble de acción de Tom Hanks para las escenas de carreras en « Forrest Gump » ?",
        "propositions": [
          "Georges Atlas",
          "Paolo Domingo",
          "Teddy Bilis",
          "Jim Hanks"
        ],
        "réponse": "Jim Hanks",
        "anecdote": "El hombre que vemos es correr no es más que uno de los hermanos de Tom Hanks, acreditados al final de los créditos como el hombre."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "¿En qué estado de los Estados Unidos nació el futuro actor Tom Hanks en 1956 ?",
        "propositions": [
          "Florida",
          "Kansas",
          "California",
          "Arizona"
        ],
        "réponse": "California",
        "anecdote": "Tom Hanks saltó a la fama con la película « Splash », antes de lograr la consagración con « Filadelfia » y « Forrest Gump »."
      },
      {
        "id": 22,
        "question": "¿Qué trabajo hizo Tom Hanks en un hotel Hilton después de la escuela secundaria ?",
        "propositions": [
          "Bartender",
          "Cook",
          "Recepcionista",
          "Novio"
        ],
        "réponse": "Novio",
        "anecdote": "Al mismo tiempo que este pequeño trabajo, desarrolló sus habilidades de actuación a través de su participación en lecciones de comedia."
      },
      {
        "id": 23,
        "question": "¿En qué película interpreta Tom Hanks el papel de un ladrón excéntrico ?",
        "propositions": [
          "Inferno",
          "Ladykillers",
          "Turner y Hooch",
          "Ithaca"
        ],
        "réponse": "Ladykillers",
        "anecdote": "Esta es la undécima película de los hermanos Coen y una nueva versión de la película británica « Ladies Killers » de Alexander Mackendrick estrenada en 1955."
      },
      {
        "id": 24,
        "question": "¿Cuántos personajes diferentes interpreta en « Cloud Atlas » ?",
        "propositions": [
          "Tres",
          "Seis",
          "Cinco",
          "Cuatro"
        ],
        "réponse": "Seis",
        "anecdote": "La película es la sucesión de multitud de secuencias, desde unos segundos hasta varios minutos, que recorren seis historias distintas."
      },
      {
        "id": 25,
        "question": "¿De qué equipo de béisbol es un gran admirador Tom Hanks ?",
        "propositions": [
          "Indios de Cleveland",
          "Medias Rojas de Boston",
          "Yankees de Nueva York",
          "Mellizos de Minnesota"
        ],
        "réponse": "Indios de Cleveland",
        "anecdote": "Apodado la tribu, la franquicia de los indios se fundó en 1900 bajo el nombre de Cleveland Lake Shores."
      },
      {
        "id": 26,
        "question": "¿En qué película de Robert Zemeckis interpreta Tom Hanks seis papeles ?",
        "propositions": [
          "Apolo 13",
          "La Mula",
          "El centro expreso",
          "Sully"
        ],
        "réponse": "El centro expreso",
        "anecdote": "« Le Pôle express » se adaptó a un videojuego para GameCube, PlayStation 2, Windows y Game Boy Advance en 2004."
      },
      {
        "id": 27,
        "question": "¿Qué película protagonizada por Tom Hanks es la primera dirigida por la actriz Meg Ryan ?",
        "propositions": [
          "Indignación",
          "In extremis",
          "Entrevista",
          "Ithaca"
        ],
        "réponse": "Ithaca",
        "anecdote": "En 1940, tras la partida de su hermano mayor, la muerte de su padre, un niño vela por su madre, su hermana y su hermano pequeño."
      },
      {
        "id": 28,
        "question": "¿Qué episodio de la miniserie « Brothers in Arms » dirigió Tom Hanks ?",
        "propositions": [
          "Episodio 7",
          "Episodio 3",
          "Episodio 9",
          "Episodio 5"
        ],
        "réponse": "Episodio 5",
        "anecdote": "El término hermanos de armas designa a un grupo de personas que lucharon juntas durante un conflicto armado o una guerra."
      },
      {
        "id": 29,
        "question": "¿De qué productora es cofundador con Gary Goetzman ?",
        "propositions": [
          "TriStar",
          "Miramax",
          "Películas de Jersey",
          "Tono de reproducción"
        ],
        "réponse": "Tono de reproducción",
        "anecdote": "Esta empresa recibió su nombre del nombre de una empresa ficticia de la película « That Thing You Do! », dirigida por Tom Hanks."
      },
      {
        "id": 30,
        "question": "¿Qué actor dobló la voz francesa de Tom Hanks en « Big » ?",
        "propositions": [
          "Chris Bénard",
          "Xavier Fagnon",
          "Georges Claisse",
          "Jean Puymartin"
        ],
        "réponse": "Chris Bénard",
        "anecdote": "En el ámbito audiovisual, ha trabajado con el doblaje europeo, Grupo Carrère, Europacorp, Canal + y Sofi."
      }
    ]
    },
    "it": {
      "débutant": [
      {
        "id": 1,
        "question": "In quale serie Tom Hanks ha incontrato il nuovo regista Ron Howard ?",
        "propositions": [
          "Chip",
          "Giorni felici",
          "Costa occidentale",
          "Arnold e Willy"
        ],
        "réponse": "Giorni felici",
        "anecdote": "Questa serie televisiva americana di 255 episodi e 24 minuti è stata creata da Garry Marshall e trasmessa dalla rete ABC."
      },
      {
        "id": 2,
        "question": "Chi ha assegnato a Tom Hanks la Presidential Medal of Freedom 2016 ?",
        "propositions": [
          "George W. Bush",
          "Donald Trump",
          "Bill Clinton",
          "Barack Obama"
        ],
        "réponse": "Barack Obama",
        "anecdote": "La Presidential Medal of Liberty è, insieme alla Congressional Gold Medal, la più alta decorazione civile negli Stati Uniti."
      },
      {
        "id": 3,
        "question": "Quale film diretto da Ron Howard ha reso Tom Hanks una star ?",
        "propositions": [
          "Backdraft",
          "Splash",
          "Salice",
          "Bozzolo"
        ],
        "réponse": "Splash",
        "anecdote": "Il produttore Brian Grazer ha trascorso quattro anni a trovare il metodo migliore per filmare le scene subacquee."
      },
      {
        "id": 4,
        "question": "In quale film Tom Hanks interpreta il ruolo di un bambino nel corpo di un adulto ?",
        "propositions": [
          "Grande",
          "La Linea Verde",
          "Turner e Hooch",
          "Filadelfia"
        ],
        "réponse": "Grande",
        "anecdote": "Penny Marshall è diventata con « Big » la prima donna a dirigere un film che ha superato la soglia dei 100 milioni."
      },
      {
        "id": 5,
        "question": "Quale film segna la sua prima collaborazione con Robert Zemeckis ?",
        "propositions": [
          "Forrest Gump",
          "La Linea Verde",
          "Apollo 13",
          "Soli al mondo"
        ],
        "réponse": "Forrest Gump",
        "anecdote": "Ha raggiunto l'impresa di ottenere due Oscar consecutivi, che solo Spencer Tracy (nel 1937 e nel 1938) aveva ottenuto prima di lui."
      },
      {
        "id": 6,
        "question": "In quale film Tom Hanks è isolato su un'isola per diversi anni ?",
        "propositions": [
          "Soli al mondo",
          "Invictus",
          "Splash",
          "Il terminale"
        ],
        "réponse": "Soli al mondo",
        "anecdote": "Diretto da Robert Zemeckis, uscito nel 2000, le riprese si sono svolte nel nord-ovest delle Fiji, sull'isola vulcanica di Monuriki."
      },
      {
        "id": 7,
        "question": "A quale eroe degli studi Pixar presta la voce Tom Hanks ?",
        "propositions": [
          "Zig-Zag",
          "legnoso",
          "Buzz Lightyear",
          "Pile-Poil"
        ],
        "réponse": "legnoso",
        "anecdote": "È Jean-Philippe Puymartin che incarna la voce francese del più famoso degli sceriffi immaginari dei film d'animazione."
      },
      {
        "id": 8,
        "question": "Quale soldato deve salvare Tom Hanks in un film di Steven Spielberg ?",
        "propositions": [
          "Morgan",
          "Ryan",
          "Donovan",
          "Dylan"
        ],
        "réponse": "Ryan",
        "anecdote": "La ricostruzione molto realistica dello sbarco in Normandia è uno dei momenti salienti del film uscito sugli schermi nel 1998."
      },
      {
        "id": 9,
        "question": "In quale film Tom Hanks interpreta un avvocato gay con l'AIDS ?",
        "propositions": [
          "Filadelfia",
          "Il terminale",
          "Soli al mondo",
          "Grande"
        ],
        "réponse": "Filadelfia",
        "anecdote": "Tom Hanks conoscerà nel 1993 la consacrazione con questo film per il quale riceve l'Oscar come miglior attore l'anno successivo."
      },
      {
        "id": 10,
        "question": "Quale attrice ha incontrato Tom Hanks in « Notti bianche a Seattle » ?",
        "propositions": [
          "Susan Sarandon",
          "Julia Roberts",
          "Meg Ryan",
          "Cameron Diaz"
        ],
        "réponse": "Meg Ryan",
        "anecdote": "Parker Posey si è trasformato nel film, ma le sue scene sono state tagliate. Allora ruoterà « Hai un messaggio »."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "A quale iconico attore americano viene spesso paragonato Tom Hanks ?",
        "propositions": [
          "Peter Finch",
          "James Stewart",
          "Jack Lemmon",
          "Sidney Poitier"
        ],
        "réponse": "James Stewart",
        "anecdote": "Leggenda di Hollywood, nel 1985 ha ricevuto dall'amico Cary Grant un Oscar onorario per tutta la sua lunga carriera."
      },
      {
        "id": 12,
        "question": "Che film interpreta Tom Hanks al fianco di Catherine Zeta-Jones ?",
        "propositions": [
          "Filadelfia",
          "Il terminale",
          "Splash",
          "Codice Da Vinci"
        ],
        "réponse": "Il terminale",
        "anecdote": "Il film diretto da Steven Spielberg è molto vagamente ispirato a una storia vera, quella dell'iraniano Mehran Karimi Nasseri."
      },
      {
        "id": 13,
        "question": "Chi incontra a Sacramento per diventare la sua prima moglie ?",
        "propositions": [
          "Rita Wilson",
          "Jane Clark",
          "Sheila Kelley",
          "Samantha Lewes"
        ],
        "réponse": "Samantha Lewes",
        "anecdote": "Il suo primo figlio è nato nel 1977, poi ha sposato Samantha Lewes nel gennaio 1978 e poi sua figlia Elizabeth è nata nel 1982."
      },
      {
        "id": 14,
        "question": "In quale film uscito nel 2006 Tom Hanks interpreta Robert Langdon ?",
        "propositions": [
          "Codice Da Vinci",
          "Il simbolo perduto",
          "Inferno",
          "Origine"
        ],
        "réponse": "Codice Da Vinci",
        "anecdote": "Daniel Gerhard Brown è un romanziere americano che ha venduto quasi duecento milioni di copie dei suoi romanzi."
      },
      {
        "id": 15,
        "question": "Quale film è basato sulla storia della presa di ostaggi di Maersk in Alabama ?",
        "propositions": [
          "L'hub espresso",
          "Capitano Phillips",
          "Gran Torino",
          "Sully"
        ],
        "réponse": "Capitano Phillips",
        "anecdote": "La performance di Tom Hanks sarà elogiata così come il film di Paul Greengrass, noto per aver diretto « Death in the Skin »."
      },
      {
        "id": 16,
        "question": "Quale film con Tom Hanks è tratto dall'omonimo romanzo di Stephen King ?",
        "propositions": [
          "Filadelfia",
          "Il Cerchio",
          "La Linea Verde",
          "Il terminale"
        ],
        "réponse": "La Linea Verde",
        "anecdote": "Al momento dell'azione (anni '30), la Louisiana giustiziava ancora i suoi condannati a morte per impiccagione."
      },
      {
        "id": 17,
        "question": "In quale film con Emma Watson, uscito nel 2017, ha recitato Tom Hanks ?",
        "propositions": [
          "Soli al mondo",
          "Il Cerchio",
          "Ladykiller",
          "Origine"
        ],
        "réponse": "Il Cerchio",
        "anecdote": "Il film scritto e diretto da James Ponsoldt è un adattamento del romanzo distopico « The Circle » di Dave Eggers."
      },
      {
        "id": 18,
        "question": "In quale video musicale dell'artista appare Tom Hanks in « I Really Like You » ?",
        "propositions": [
          "Shania Twain",
          "Nelly Furtado",
          "Carly Rae Jepsen",
          "Celine Dion"
        ],
        "réponse": "Carly Rae Jepsen",
        "anecdote": "Tom Hanks e Justin Bieber appariranno nel video musicale di questa nuova traccia che appare nel suo terzo album, « Emotion »."
      },
      {
        "id": 19,
        "question": "Quale film di Clint Eastwood ripercorre l'ammaraggio del volo US Airways 1549 ?",
        "propositions": [
          "Sully",
          "Gran Torino",
          "Invictus",
          "Il Mulo"
        ],
        "réponse": "Sully",
        "anecdote": "Il 15 gennaio 2009, il pilota di linea Chesley Sully Sullenberger ha effettuato un atterraggio di emergenza in acqua del volo 1549 sull'Hudson."
      },
      {
        "id": 20,
        "question": "Chi è la controfigura di Tom Hanks per le scene di corsa in « Forrest Gump » ?",
        "propositions": [
          "Georges Atlas",
          "Teddy Bilis",
          "Jim Hanks",
          "Paolo Domingo"
        ],
        "réponse": "Jim Hanks",
        "anecdote": "L'uomo che vediamo è in esecuzione non è altro che uno dei fratelli di Tom Hanks, accreditato alla fine dei crediti come l'uomo in esecuzione."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "In quale stato degli Stati Uniti è nato il futuro attore Tom Hanks nel 1956 ?",
        "propositions": [
          "Florida",
          "California",
          "Kansas",
          "Arizona"
        ],
        "réponse": "California",
        "anecdote": "Tom Hanks è diventato famoso con il film « Splash », prima di ottenere la consacrazione con « Philadelphia » e « Forrest Gump »."
      },
      {
        "id": 22,
        "question": "Che lavoro ha fatto Tom Hanks in un hotel Hilton dopo il liceo ?",
        "propositions": [
          "Cuoco",
          "Barista",
          "Receptionist",
          "Sposo"
        ],
        "réponse": "Sposo",
        "anecdote": "Parallelamente a questo piccolo lavoro, ha sviluppato le sue doti recitative partecipando a lezioni di commedia."
      },
      {
        "id": 23,
        "question": "In quale film Tom Hanks interpreta il ruolo di un eccentrico ladro ?",
        "propositions": [
          "Inferno",
          "Turner e Hooch",
          "Ladykiller",
          "Itaca"
        ],
        "réponse": "Ladykiller",
        "anecdote": "Questo è l'undicesimo film dei fratelli Coen e un remake del film britannico di Alexander Mackendrick « Ladies Killers » uscito nel 1955."
      },
      {
        "id": 24,
        "question": "Quanti personaggi diversi interpreta in « Cloud Atlas » ?",
        "propositions": [
          "Quattro",
          "Sei",
          "Tre",
          "Cinque"
        ],
        "réponse": "Sei",
        "anecdote": "Il film è il susseguirsi di una moltitudine di sequenze, da pochi secondi a diversi minuti, che ripercorrono sei storie distinte."
      },
      {
        "id": 25,
        "question": "Di quale squadra di baseball è Tom Hanks un grande fan ?",
        "propositions": [
          "Indiani di Cleveland",
          "Boston Red Sox",
          "New York Yankees",
          "Minnesota gemelli"
        ],
        "réponse": "Indiani di Cleveland",
        "anecdote": "Soprannominato la tribù, il franchise degli indiani è stato fondato nel 1900 sotto il nome di Cleveland Lake Shores."
      },
      {
        "id": 26,
        "question": "In quale film di Robert Zemeckis Tom Hanks interpreta sei ruoli ?",
        "propositions": [
          "Sully",
          "Il Mulo",
          "Apollo 13",
          "L'hub espresso"
        ],
        "réponse": "L'hub espresso",
        "anecdote": "« Le Pôle express » è stato adattato in un videogioco per GameCube, PlayStation 2, Windows e Game Boy Advance nel 2004."
      },
      {
        "id": 27,
        "question": "Quale film con Tom Hanks è il primo ad essere diretto dall'attrice Meg Ryan ?",
        "propositions": [
          "Itaca",
          "In extremis",
          "Intervista",
          "Indignazione"
        ],
        "réponse": "Itaca",
        "anecdote": "Nel 1940, in seguito alla partenza del fratello maggiore, alla morte del padre, un bambino veglia sulla madre, sulla sorella e sul fratellino."
      },
      {
        "id": 28,
        "question": "Quale episodio della miniserie « Brothers in Arms » ha diretto Tom Hanks ?",
        "propositions": [
          "Episodio 7",
          "Episodio 3",
          "Episodio 5",
          "Episodio 9"
        ],
        "réponse": "Episodio 5",
        "anecdote": "Il termine fratelli d'armi designa un gruppo di individui che hanno combattuto insieme durante un conflitto armato o una guerra."
      },
      {
        "id": 29,
        "question": "Di quale società di produzione è co-fondatore insieme a Gary Goetzman ?",
        "propositions": [
          "TriStar",
          "Miramax",
          "Tono di riproduzione",
          "Jersey Film"
        ],
        "réponse": "Tono di riproduzione",
        "anecdote": "Questa società prende il nome dal nome di una società fittizia del film « That Thing You Do! » Diretto da Tom Hanks."
      },
      {
        "id": 30,
        "question": "Quale attore ha doppiato la voce francese di Tom Hanks in « Big » ?",
        "propositions": [
          "Georges Claisse",
          "Xavier Fagnon",
          "Chris Benard",
          "Jean Puymartin"
        ],
        "réponse": "Chris Benard",
        "anecdote": "In ambito audiovisivo ha collaborato con il doppiaggio europeo, Carrère Group, Europacorp, Canal + e Sofi."
      }
    ]
    },
    "nl": {
      "débutant": [
      {
        "id": 1,
        "question": "In welke serie ontmoette Tom Hanks de nieuwe regisseur Ron Howard ?",
        "propositions": [
          "Arnold en Willy",
          "Westkust",
          "Chips",
          "Fijne dagen"
        ],
        "réponse": "Fijne dagen",
        "anecdote": "Deze Amerikaanse televisieserie van 255 afleveringen en 24 minuten is gemaakt door Garry Marshall en uitgezonden op ABC Network."
      },
      {
        "id": 2,
        "question": "Wie heeft Tom Hanks de Presidential Medal of Freedom 2016 toegekend ?",
        "propositions": [
          "Barack Obama",
          "George W. Bush",
          "Bill Clinton",
          "Donald Trump"
        ],
        "réponse": "Barack Obama",
        "anecdote": "De Presidential Medal of Liberty is, samen met de Congressional Gold Medal, de hoogste civiele onderscheiding in de Verenigde Staten."
      },
      {
        "id": 3,
        "question": "Welke film geregisseerd door Ron Howard maakte van Tom Hanks een ster ?",
        "propositions": [
          "Wilg",
          "Cocon",
          "Spetter",
          "Backdraft"
        ],
        "réponse": "Spetter",
        "anecdote": "Producer Brian Grazer heeft vier jaar lang gezocht naar de beste methode om de onderwaterscènes te filmen."
      },
      {
        "id": 4,
        "question": "In welke film speelt Tom Hanks de rol van een kind in het lichaam van een volwassene ?",
        "propositions": [
          "De Groene Lijn",
          "Groot",
          "Turner en Hooch",
          "Philadelphia"
        ],
        "réponse": "Groot",
        "anecdote": "Penny Marshall werd met « Big » de eerste vrouw die een film regisseerde die de grens van 100 miljoen overschreed."
      },
      {
        "id": 5,
        "question": "Welke film markeert zijn eerste samenwerking met Robert Zemeckis ?",
        "propositions": [
          "De Groene Lijn",
          "Forrest Gump",
          "Apollo 13",
          "Alleen op de wereld"
        ],
        "réponse": "Forrest Gump",
        "anecdote": "Hij bereikte de prestatie van het behalen van twee opeenvolgende Oscars, die alleen Spencer Tracy (in 1937 en 1938) voor hem had behaald."
      },
      {
        "id": 6,
        "question": "In welke film zit Tom Hanks jarenlang geïsoleerd op een eiland ?",
        "propositions": [
          "De terminal",
          "Alleen op de wereld",
          "Spetter",
          "Invictus"
        ],
        "réponse": "Alleen op de wereld",
        "anecdote": "De schietpartij, geregisseerd door Robert Zemeckis, uitgebracht in 2000, vond plaats in het noordwesten van Fiji, op het vulkanische eiland Monuriki."
      },
      {
        "id": 7,
        "question": "Aan welke held uit de Pixar-studio's leent Tom Hanks zijn stem ?",
        "propositions": [
          "Stapelpool",
          "Buzz Lightyear",
          "Houtachtig",
          "Zigzag"
        ],
        "réponse": "Houtachtig",
        "anecdote": "Het is Jean-Philippe Puymartin die de Franse stem belichaamt van de beroemdste van de fictieve sheriffs van animatiefilms."
      },
      {
        "id": 8,
        "question": "Welke soldaat moet Tom Hanks redden in een film van Steven Spielberg ?",
        "propositions": [
          "Morgan",
          "Dylan",
          "Ryan",
          "Donovan"
        ],
        "réponse": "Ryan",
        "anecdote": "De zeer realistische reconstructie van de landing in Normandië is een van de hoogtepunten van de film die in 1998 op schermen werd uitgebracht."
      },
      {
        "id": 9,
        "question": "In welke film speelt Tom Hanks een homoseksuele advocaat met aids ?",
        "propositions": [
          "De terminal",
          "Philadelphia",
          "Alleen op de wereld",
          "Groot"
        ],
        "réponse": "Philadelphia",
        "anecdote": "Tom Hanks zal in 1993 de inwijding kennen met deze film waarvoor hij het jaar daarop de Oscar voor beste acteur ontvangt."
      },
      {
        "id": 10,
        "question": "Welke actrice ontmoette Tom Hanks in « White Nights in Seattle » ?",
        "propositions": [
          "Julia Roberts",
          "Cameron Diaz",
          "Meg Ryan",
          "Susan Sarandon"
        ],
        "réponse": "Meg Ryan",
        "anecdote": "Parker Posey veranderde in de film, maar zijn scènes werden afgesneden. Het wordt dan « U een bericht »."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "Met welke iconische Amerikaanse acteur wordt Tom Hanks vaak vergeleken ?",
        "propositions": [
          "Jack Lemmon",
          "Peter Finch",
          "James Stewart",
          "Sidney Poitier"
        ],
        "réponse": "James Stewart",
        "anecdote": "Hollywood-legende, in 1985 ontving hij een ere-Oscar van zijn vriend Cary Grant voor zijn hele lange carrière."
      },
      {
        "id": 12,
        "question": "Welke film speelt Tom Hanks naast Catherine Zeta-Jones ?",
        "propositions": [
          "Philadelphia",
          "De terminal",
          "Spetter",
          "Da Vinci-code"
        ],
        "réponse": "De terminal",
        "anecdote": "De film van Steven Spielberg is heel losjes geïnspireerd op een waargebeurd verhaal, dat van de Iraanse Mehran Karimi Nasseri."
      },
      {
        "id": 13,
        "question": "Wie ontmoet hij in Sacramento om zijn eerste vrouw te worden ?",
        "propositions": [
          "Sheila Kelley",
          "Samantha Lewes",
          "Jane Clark",
          "Rita Wilson"
        ],
        "réponse": "Samantha Lewes",
        "anecdote": "Zijn eerste kind werd geboren in 1977, daarna trouwde hij in januari 1978 met Samantha Lewes en in 1982 werd zijn dochter Elizabeth geboren."
      },
      {
        "id": 14,
        "question": "In welke film uit 2006 speelt Tom Hanks Robert Langdon ?",
        "propositions": [
          "Oorsprong",
          "Inferno",
          "\u003cI\u003eHet verloren symbool",
          "Da Vinci-code"
        ],
        "réponse": "Da Vinci-code",
        "anecdote": "Daniel Gerhard Brown is een Amerikaanse romanschrijver die bijna tweehonderd miljoen exemplaren van zijn romans heeft verkocht."
      },
      {
        "id": 15,
        "question": "Welke film is gebaseerd op het verhaal van de gijzeling in Maersk Alabama ?",
        "propositions": [
          "Sully",
          "Gran Turijn",
          "Kapitein Phillips",
          "De express-hub"
        ],
        "réponse": "Kapitein Phillips",
        "anecdote": "Het optreden van Tom Hanks wordt geprezen, net als de film van Paul Greengrass, bekend van de regie van « Death in the Skin »."
      },
      {
        "id": 16,
        "question": "Welke film met Tom Hanks is gebaseerd op een gelijknamige roman van Stephen King ?",
        "propositions": [
          "De terminal",
          "De Cirkel",
          "Philadelphia",
          "De Groene Lijn"
        ],
        "réponse": "De Groene Lijn",
        "anecdote": "Ten tijde van de actie (de jaren dertig) executeerde Louisiana zijn terdoodveroordeelden nog steeds door op te hangen."
      },
      {
        "id": 17,
        "question": "In welke film met Emma Watson, uitgebracht in 2017, speelde Tom Hanks ?",
        "propositions": [
          "Alleen op de wereld",
          "De Cirkel",
          "Oorsprong",
          "Lieveheersbeestjes"
        ],
        "réponse": "De Cirkel",
        "anecdote": "De film geschreven en geregisseerd door James Ponsoldt is een bewerking van de dystopische roman « The Circle » van Dave Eggers."
      },
      {
        "id": 18,
        "question": "In welke muziekvideo van de artiest verschijnt Tom Hanks in « I Really Like You » ?",
        "propositions": [
          "Celine Dion",
          "Nelly Furtado",
          "Shania Twain",
          "Carly Rae Jepsen"
        ],
        "réponse": "Carly Rae Jepsen",
        "anecdote": "Tom Hanks en Justin Bieber zullen te zien zijn in de videoclip voor dit nieuwe nummer dat verschijnt op zijn derde album, « Emotie »."
      },
      {
        "id": 19,
        "question": "Welke film van Clint Eastwood kijkt terug op de noodlanding van US Airways-vlucht 1549 ?",
        "propositions": [
          "Gran Turijn",
          "Sully",
          "Het muildier",
          "Invictus"
        ],
        "réponse": "Sully",
        "anecdote": "Op 15 januari 2009 voerde piloot Chesley Sully Sullenberger een noodlanding uit van vlucht 1549 op de Hudson."
      },
      {
        "id": 20,
        "question": "Wie is de stuntdubbel van Tom Hanks voor de racescènes in « Forrest Gump » ?",
        "propositions": [
          "Paolo Domingo",
          "Teddy Bilis",
          "Jim Hanks",
          "Georges Atlas"
        ],
        "réponse": "Jim Hanks",
        "anecdote": "De man die we zien is hardlopen is niets anders dan een van de broers van Tom Hanks, gecrediteerd aan het einde van de credits zoals rennende man."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "In welke staat van de Verenigde Staten werd de toekomstige acteur Tom Hanks geboren in 1956 ?",
        "propositions": [
          "Florida",
          "Kansas",
          "Arizona",
          "Californië"
        ],
        "réponse": "Californië",
        "anecdote": "Tom Hanks werd beroemd met de film « Splash », voordat hij werd ingewijd met « Philadelphia » en « Forrest Gump »."
      },
      {
        "id": 22,
        "question": "Wat voor werk deed Tom Hanks na de middelbare school in een Hilton-hotel ?",
        "propositions": [
          "Barman",
          "Receptioniste",
          "Kok",
          "Bruidegom"
        ],
        "réponse": "Bruidegom",
        "anecdote": "Tegelijkertijd met deze kleine baan ontwikkelde hij zijn acteervaardigheden door zijn deelname aan comedylessen."
      },
      {
        "id": 23,
        "question": "In welke film speelt Tom Hanks de rol van een excentrieke inbreker ?",
        "propositions": [
          "Ladykillers",
          "Inferno",
          "Turner en Hooch",
          "Ithaka"
        ],
        "réponse": "Ladykillers",
        "anecdote": "Dit is de elfde Coen Brothers-film en een remake van Alexander Mackendricks Britse film « Ladies Killers », uitgebracht in 1955."
      },
      {
        "id": 24,
        "question": "Hoeveel verschillende personages speelt hij in « Cloud Atlas » ?",
        "propositions": [
          "Zes",
          "Vijf",
          "Vier",
          "Drie"
        ],
        "réponse": "Zes",
        "anecdote": "De film is de opeenvolging van een veelvoud aan sequenties, van enkele seconden tot enkele minuten, en vertelt zes verschillende verhalen."
      },
      {
        "id": 25,
        "question": "Van welk honkbalteam is Tom Hanks een grote fan ?",
        "propositions": [
          "Minnesota Twins",
          "Cleveland Indianen",
          "Boston Red Sox",
          "New York Yankees"
        ],
        "réponse": "Cleveland Indianen",
        "anecdote": "De bijnaam de stam, de franchise van Indianen werd opgericht in 1900 onder de naam Cleveland Lake Shores."
      },
      {
        "id": 26,
        "question": "In welke Robert Zemeckis-film speelt Tom Hanks zes rollen ?",
        "propositions": [
          "Apollo 13",
          "Sully",
          "Het muildier",
          "De express-hub"
        ],
        "réponse": "De express-hub",
        "anecdote": "« Le Pôle express » werd in 2004 aangepast tot een videogame voor GameCube, PlayStation 2, Windows en Game Boy Advance."
      },
      {
        "id": 27,
        "question": "Welke film met Tom Hanks in de hoofdrol is de eerste die geregisseerd is door actrice Meg Ryan ?",
        "propositions": [
          "In extremis",
          "Interview",
          "Verontwaardiging",
          "Ithaka"
        ],
        "réponse": "Ithaka",
        "anecdote": "In 1940, na het vertrek van zijn grote broer, het overlijden van zijn vader, waakt een kind over zijn moeder, zijn zus en zijn kleine broertje."
      },
      {
        "id": 28,
        "question": "Welke aflevering van de miniserie « Brothers in Arms » heeft Tom Hanks geregisseerd ?",
        "propositions": [
          "Aflevering 7",
          "Aflevering 9",
          "Aflevering 5",
          "Aflevering 3"
        ],
        "réponse": "Aflevering 5",
        "anecdote": "De benaming van Wapens Brothers benoemt een groep individuen die tijdens een gewapende conflict of een oorlog vochten."
      },
      {
        "id": 29,
        "question": "Van welk productiebedrijf is hij samen met Gary Goetzman medeoprichter ?",
        "propositions": [
          "Jersey-films",
          "Afspeeltoon",
          "TriStar",
          "Miramax"
        ],
        "réponse": "Afspeeltoon",
        "anecdote": "Dit bedrijf is vernoemd naar de naam van een fictief bedrijf uit de film « That Thing You Do! » geregisseerd door Tom Hanks."
      },
      {
        "id": 30,
        "question": "Welke acteur verdubbelde de Franse stem van Tom Hanks in « Big » ?",
        "propositions": [
          "Georges Claisse",
          "Xavier Fagnon",
          "Chris Benard",
          "Jean Puymartin"
        ],
        "réponse": "Chris Benard",
        "anecdote": "Op audiovisueel gebied werkte hij samen met de Europese nasynchronisatie, Carrère Group, Europacorp, Canal + en Sofi."
      }
    ]
    }
  }
}